[
  { "字段1": "希望明天的热搜是“新型冠状病毒控制成功”！！！ " },
  { "字段1": "江苏还是没有挺住" },
  { "字段1": "徐州彭城书院19到22号武汉游学近100人均无戴口罩 22号下午6.30返徐 这个能不能弄清楚啊" },
  { "字段1": "看下徐州吧！！！彭城书院！！！" },
  { "字段1": "拜托封城吧" },
  { "字段1": "就因为那几个吃野味的，要数万人民给他们擦屁股，千刀万剐都不为过" },
  { "字段1": "陕西 甘肃 青海 新疆 西藏  内蒙  你们一定挺住啊！" },
  { "字段1": "江苏：决赛圈我真的打不动了" },
  { "字段1": "唯一的祝愿是，希望大家都健健康康的，希望我们都能开开心心的迎接21世纪20年代的第一个春天。 " },
  { "字段1": "江苏已经很棒啦" },
  { "字段1": "这么多的都不睡的吗，都在这关注最新消息呢" },
  { "字段1": "感觉全境只是时间的事" },
  { "字段1": "今年春节电影院去不了了，景点去不了了，老实在家看春晚吧，奋战在一线的白衣天使够辛苦了，愿早日消除病毒。" },
  { "字段1": "看看徐州94个人22号下午从湖北回来的好吗" },
  { "字段1": "至此，我国南部地区已全面沦陷" },
  { "字段1": "徐州彭城书院近百人游学团22日下午6点返徐 在武汉期间无人佩戴口罩 现在全部都回家了没有采取任何措施 彭城书院公众号删除文章 希望这件事能被重视" },
  { "字段1": "球球部门不要隐瞒 爆出真实数据吧 不然有些人根本无法意识到严重性" },
  { "字段1": "气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了气死我了" },
  { "字段1": "最终还是沦陷了" },
  { "字段1": "西安要挺住🙏🙏" },
  { "字段1": "江苏和河北说好的手拉手 谁也不许放手 我们还是没有坚持住" },
  { "字段1": "是不是存在潜伏期的？所以现在只是体温排查是否可以？" },
  { "字段1": "我的天哪。我的陕西呀，挺住呀我的妈呜呜呜" },
  { "字段1": "刚开始不是说避免恐慌然后磨磨唧唧？现在急了？希望中央严厉问责这些官员！" },
  { "字段1": "内蒙古新疆青海甘肃陕西西藏，都要挺住！！！不要再爆了！" },
  { "字段1": "此次突发事件，来得突然正直新春佳节，春运为病毒的传播，恶化创造了温室。本事件为突发可控事件，政府部门已高度重视各部门积极配合研发，研究解决办法。政府为患者报销80%以上费用，请相信政府部门。" },
  { "字段1": "完了。。。我寒假后还得回去" },
  { "字段1": "不好意思插播一下 1、新型冠状病毒56℃，30分钟，就死亡了。2、乙醚、75%的乙醇、含氯的消毒剂都可以有效地灭活病毒。3、一定要吃熟的食物，不要吃生的食物。‼️ 我觉得有必要提醒84和洁厕灵千万别混用呐‼️会中毒‼️" },
  { "字段1": "请问武汉市医院不检测=不确诊的事情是真的嘛？疫情数据就是这样被控制住的嘛？大家可以看我首页转发的微博" },
  { "字段1": "江苏没有挺住" },
  { "字段1": "希望县一级能加强宣传，毕竟县城就算出现病例也检查不出来。" },
  { "字段1": "求求官方呼吁一下尽量不要走亲戚了，那么多人围一个桌吃饭，还打麻将喝酒啥的，想想就窒息啊" },
  { "字段1": "10号就就医了…十多天才检测出来" },
  { "字段1": "唉，江苏还是没有挺住。 比起苏州，更关心那九十几个从武汉回徐州的师生啊，居家观察，感觉不大靠谱哎" },
  { "字段1": "不过说真的，不知道一些人是在炫什么？自己咳嗽发烧了，吃点退烧药就从武汉跑出来，说逃离武汉，还洋洋自得觉得自己逃出来了，去人群密集的地方？？！积点德吧，生病了赶紧去看，有问题及时就医，别添堵了" },
  { "字段1": "我是武汉回苏州的学生之一，本来一直看到同学群里说回家后大家都对他避而不见，我感受不到，因为江苏一直坚挺。直到刚才，我终于感同身受了。 从武汉回来并不是我们的错，虽然我不知道别人，但我知道自己患病的风险比别人高，所以尽量不去接触别人，相信一百万个武汉大学生和我同样，满怀不安" },
  { "字段1": "大学生怎么办？舍友有武汉的咋办？延迟开学可以吗？以后在补回来" },
  { "字段1": "哦豁，江苏还是沦陷了，至此，整个南方沦陷在野味肺炎的笼罩之下" },
  { "字段1": "很多人 到现在都没有医院可以看 我知道有很多默默坚守在前线的人们 sars期间北京8天可以建起一座收纳5000人的医院 武汉呢 多少人排队看病 排一天也看不上 政府的作为呢" },
  { "字段1": "苏州这例真的有点无语，10号就检测为阳性了，居然连疑似都不报，根据规定是只要第一次检测为阳性即可报疑似病例，我朋友已经看到九龙医院的人穿隔离了，去问还说是为了准备，无fuck可说" },
  { "字段1": "阿冠，乖，你快撤了吧，江苏卷太难你做不来的" },
  { "字段1": "果然江苏也没挺住该来的还是来了" },
  { "字段1": "大西北挺住啊" },
  { "字段1": "陕西挺住拜托了 " },
  { "字段1": "陕西腹背受敌，陕西挺住" },
  { "字段1": "陕西！秦始皇的地方！" },
  { "字段1": "各地的病毒感染者大多到过武汉。 这些外地感染者应当是到过武汉的不同地方……做个不太严谨的倒推，这是不是意味着，武汉当前携带病毒的人数已经很多很多？而且分布在武汉的很多地方？ 病毒正在从武汉这个“重灾区”向全国辐射。如果能严守住“重灾区”，让灾情不再外流，那这场防疫战就打赢了一半。" },
  { "字段1": "江苏失守" },
  { "字段1": "OMG！陕西挺住啊啊啊啊啊啊" },
  { "字段1": "陕西内蒙甘肃青海西藏。我们经济上为祖国做不了多大贡献，希望我们大西北0确诊，不给祖国添麻烦[加油][加油][加油]" },
  { "字段1": "天哪 陕西稳住阿。。。。" },
  { "字段1": "我相信金陵还是固若金汤，南京加油，江苏加油，中国加油" },
  { "字段1": "我是苏州一景区的工作人员，还是一线岗位，这两天我们都戴上口罩检票了，但是工作中还是有一些武汉过来的游客，我们看到是武汉来的都吓死了，这种时候了还跑出来旅游？我们真是怕的要死啊！我们的工作不允许躲在家里隔离，无奈必须接触来自全国乃至世界各地的游客，但是请各位爱惜自己不要乱跑了！" },
  { "字段1": "高铁不停武汉站安排一下吧" },
  { "字段1": "江苏很棒！至少及时封城了，切断了来往武汉的水路公路客运。加油中国！加油江苏！加油我大苏州！" },
  { "字段1": "陕西挺住了" },
  { "字段1": "真的开始讨厌武汉人了，就不能不要瞎跑吗？一个人吃野味全国替你收拾，一群人到处乱跑，全国都开始传染，真的绝了，杠精来怼" },
  { "字段1": "妈的我们隔壁小区有个从武汉回来三四天了的，知情的都碍着街坊邻居亲里亲戚的不好意思说什么，问一下要去哪里举报啊，我怕死了慌的一批，我真的很怂我很的很怂我真的很怂我真的很怂我真的很怂我真的很怂我真的很怂我真的很怂我真的很怂我真的很怂" },
  { "字段1": "作为武汉人，我真希望封城，不许进出！平时只宅家里的我，原本是很期待过年大家走亲访友玩一遭的，一年难得出趟门，现在因为病毒不能出门，不过没关系，我现在一点也不想出门，只是，我好希望最好年后大家都不被允许上班上学，大家都只能呆家里，或许能安全一点？我最最最担心的是不得不出门上班的爹妈" },
  { "字段1": "陕西一定要挺住啊啊🙏🙏🙏" },
  { "字段1": "陕西挺住啊" },
  { "字段1": "陕西给我死扛住!" },
  { "字段1": "唉我都无语了！我爸和阿姨过几天还要带两个妹妹回武汉娘家过年！！都说了冠状病毒很严重了建议不要回去还是不听 不知道怎么想的 不过因为那是我后妈 他们几个月前就计划好了 根本就没打算带我" },
  { "字段1": "陕西稳住" },
  { "字段1": "江苏跑毒没成功🤦♀️" },
  { "字段1": "书院的那个事情一定要调查清楚！！" },
  { "字段1": "苏州的我怕啊 我怕死啊 我还没有男朋友啊" },
  { "字段1": "最后的南方希望也没了，江苏还是没挺住" },
  { "字段1": "武汉不自封，所有省份自己切断武汉的交通吧，太吓人了，这谁还敢出门" },
  { "字段1": "一直不停的刷微博害怕江苏上热搜，还是沦陷了" },
  { "字段1": "不要去西边。。。。陕西挺住。。" },
  { "字段1": ": 98年洪水陕西没事，03年非典陕西没事，08年地震陕西没事，禽流感陕西没事，陕西确实有点儿邪" },
  { "字段1": "说了那么多天的封城封城，结果呢？不封没关系，可以体谅，但是来往人员管控有严格要求吗？没有" },
  { "字段1": "希望除夕之前看到一个省在地图上本来是红的变成白的，随便哪个都好啊" },
  { "字段1": "完犊子……江苏还是没逃掉" },
  { "字段1": "江苏：终究还是没有放过我…" },
  { "字段1": "大家可以关注一下。丁香园丁香医生。看一下救治点。江苏省全省13个地级市。全部有救治点。江苏在这方便做的已经非常积极去完善了。当然全国抖非常努力在控制疫情。大家带好口罩。少去公共场所。有问题及时就医。共同加油。" },
  { "字段1": "陕西给老子挺住！" },
  { "字段1": "陕西什么都没怕过！给爷挺住！在困难面前我们从来没有怂过！" },
  { "字段1": "求求陕西稳住！！！！西安稳住！！！！宝鸡稳住！！！！！" },
  { "字段1": "1.11就隔离了，也不报疑似。12天之后才通知。。。牛" },
  { "字段1": "武汉很多疑似感染者 医院不接受 都在家自行隔离   人民日报不发？" },
  { "字段1": "说让武汉封城的真不是说对武汉人有多大的恶意，如果范围小的话治疗起来真的方便很多，现在范围越来越大了越来越分散真的很难治疗啊……" },
  { "字段1": "希望我的大陕西 把这病毒给挡死死！！！！" },
  { "字段1": "整个华东，失守了…………" },
  { "字段1": "甘肃挺住🙏" },
  { "字段1": "陕西一定要挺住啊" },
  { "字段1": "陕西挺住！！！" },
  { "字段1": "南方全都沦陷了" },
  { "字段1": "不看还好，一看我感觉我啥症状都有了…" },
  { "字段1": "这个病毒好鸡贼" },
  { "字段1": "少吃一顿饭，亲情不会散！！！还是尽量少去串亲戚了吧！！！打扰了！！！" },
  { "字段1": "隐瞒疫情，将成千古罪人。 带病回乡，不肖子孙。 吃野味，从初七到头七。  偷吃野味 ，太平间c位 。 今年上门，明年上坟。" },
  { "字段1": "那个四肢酸痛也太隐蔽了………我熬一下夜或者躺着玩一天手机就浑身难受………" },
  { "字段1": "你这样一讲，有的人没病都觉着自己有病了，然后医院人就更多了，交叉感染就更厉害了，你再建10个医院都不管用……" },
  { "字段1": "南昌麻丘南昌麻丘南昌麻丘！！！江西的宣传相当不到位！江西卫健委官微是放假了吗，消息又慢还经常不更新！多地都说有病例可是却没有看见通报信息！麻丘问题一直不回应！" },
  { "字段1": "？胃不好的鼻炎患者有点不知所措" },
  { "字段1": "这个病....该怎么办哦" },
  { "字段1": "上联：有症状可能没有病毒 下联：没有症状可能有病毒 横批：自求多福" },
  { "字段1": "这他妈是瘟疫点了隐身技能啊。。。那么还有多少人没有意识到自己可能已经感染了呢" },
  { "字段1": "全家就我一人急，还笑话我魔怔了" },
  { "字段1": "就这些个症状，涵盖了一个人日常经常遇到的所有小病" },
  { "字段1": "疫情源头的湖北才启动防控机制，浙江湖南广东昨天就启动了，可见当地对疫情的态度多么不负责任" },
  { "字段1": "几个吃野味的憨批把我们全国弄的不安宁！！！！" },
  { "字段1": "天哪" },
  { "字段1": "？？？刷着微博就感觉胸闷了" },
  { "字段1": "……这你让人怎么防？？？" },
  { "字段1": "别复制粘贴挡住别人需要关注的消息" },
  { "字段1": "小地方不太注意还要办婚宴，未来几天就是一个病毒传播的 时机阿。关键说了亲戚们还不听，拜托拜托请明确规定一下吧！！！！" },
  { "字段1": "没想到湖北、武汉的某些高官领导了送给全国人民新年新年礼物竟然是新型肺炎了" },
  { "字段1": "卧槽，这些症状没病的时候也可能会有这种感觉啊！" },
  { "字段1": "那咋办啊，没有症状有可能是病毒，走了症状也有可能不是病毒。不去医院可能会耽误，去了医院可能会交叉感染。咋弄啊" },
  { "字段1": "一级响应启动顺序浙江—广东—湖南—湖北,不知道的还以为浙江是病源地呢。" },
  { "字段1": "建议把试剂盒量产，上线电商平台，用呼吸道分泌物自检，结果阳性的再去医院" },
  { "字段1": "越看越觉得自己得病了。。。" },
  { "字段1": "这个症状表现太多了    我感觉喉咙痒痒的  腰背还酸痛" },
  { "字段1": "靠！这些一般症状也是以往大姨妈的前兆啊" },
  { "字段1": "？？" },
  { "字段1": "武汉什么时候加强维持一下秩序…还有医护人员上下班和饮食问题…普通老百姓的日常生活需要用的物资问题" },
  { "字段1": "希望号召一下今年不要走亲戚了啊 大家每年都见面真的不差这一年 老一辈信息闭塞几乎没有防范措施 可不可以一级一级下发点文件什么的通知一下，下发到具体乡镇那种！🙏🙏🙏" },
  { "字段1": "啥？？这个病症状是不是太多！！" },
  { "字段1": "？？？艹我最近头疼" },
  { "字段1": "这让亚健康的人怎么办" },
  { "字段1": "你们现在有没有很深的感触，那些平平淡淡的日子真的非常美好啊。 " },
  { "字段1": "这疫情什么时候才能控制啊，天天疑神疑鬼的度过，就算没传染上也快疯了" },
  { "字段1": "症状不明确    传播途径不明确 造作吧人类 作" },
  { "字段1": "能不能呼吁一下春晚开头把拜年的贺词都改成肺炎通报呀！家里的老人都太不重视了！说也说不听，春晚官博也关闭了评论，没法提建议！！" },
  { "字段1": "为什么一线医生没有防护具 上下班交通成问题 只能求助网友解决？湖北政府武汉政府在干嘛？不会征用附近酒店供医护人员休息吗？今天就除夕了 湖北人民还没有看到政府的实质性作为 表示很寒心 请求中央政府早日接手" },
  { "字段1": "？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？" },
  { "字段1": "再次逼死疑病症患者" },
  { "字段1": "这谁能判断得出来啊" },
  { "字段1": "昨天下午朋友给我说这个病毒变异升级了，我也不敢乱说，现在新闻终于爆出来了" },
  { "字段1": "求管管城市随地吐痰吧！！！" },
  { "字段1": "本来没有感染的 非要往医院凑 就感染了" },
  { "字段1": "完了完了我昨天头疼了一天，不发烧咳嗽，虽然今天不头疼了但是我好慌" },
  { "字段1": "一边哀鸿遍野一边锣鼓喧天。" },
  { "字段1": "这种症状太常见了，怎么分啊，鬼知道是感冒还是这病毒啊" },
  { "字段1": "建议大批量生产检测盒吧…让人人都可以买到自查…这样子真的没办法查啊" },
  { "字段1": "不看真的还好...一看浑身不舒服" },
  { "字段1": "我的天" },
  { "字段1": "这次病毒有点捉摸不透了，其实这次对比数据比非典更严峻，非典是大部分感染集中在几个省，而这次们每个省市分布都很平均。武汉真的应该早点发布疫情预警的。" },
  { "字段1": "我天，我这两天确实不怎么舒服，你这样搞我要开始怀疑我自己了" },
  { "字段1": "大家都要好好的！除夕快乐" },
  { "字段1": "本来没事 看完感觉自己快窒息了" },
  { "字段1": "我在武汉 我有点咳嗽但不发烧 已经自己隔离" },
  { "字段1": "变异了？" },
  { "字段1": "关键是无法跟普通感冒发烧咳嗽区分阿" },
  { "字段1": "这个症状至少怕是全国一半都有" },
  { "字段1": "我希望尽早听到的消息就是“新型冠状病毒肺炎控制成功！”" },
  { "字段1": "我的天 简直就是不能生病 有点小症状就危险了" },
  { "字段1": "那本来就肠胃不好有颈椎病还定期得结膜炎的人咋办？" },
  { "字段1": "越看微博越有病" },
  { "字段1": "乏力 精神差 头痛这不是我的常态吗……" },
  { "字段1": "卧槽腹泻？？我这几天确实肠胃不怎么好，我还以为喝凉牛奶喝的？？" },
  { "字段1": "现在是个武汉人都会心慌胸闷把" },
  { "字段1": "在家隔离了几天，每天都量体温，不发烧不干咳是我唯一的安慰，现在这么多症状，我才来的大姨妈，刚刚年夜饭吃了两大碗，现在只想都吐出来，全身酸痛胸口闷，这里面的症状我现在随便想一想都觉得10个占了8个，我觉得我在等死了" },
  { "字段1": "这不都是很普通的症状吗！怎么识别！每个人都要去医院的话 那没病也被感染了啊" },
  { "字段1": "对于一个扁桃体发炎感冒来姨妈腰疼的人 突然害怕" },
  { "字段1": "应该弄一个自检的试纸自己在家检测，也省的在家提心吊胆，去医院排长队，也能提前发现就医。" },
  { "字段1": "“初一拜年最正式 亲朋好友需走动” 新闻联播刚播的" },
  { "字段1": "大姨妈来了女孩子，尤其要当心！免疫力快速下降，一定要好好呆在家多喝热水红糖水[加油]" },
  { "字段1": "怕死第一名我真的怕了" },
  { "字段1": "这个怎么防，这么多可能的症状……我就胸闷心慌" },
  { "字段1": "这么多症状可能能占几个的 怎么办啊！！！医院也不敢去 怕交叉感染 疯了！" },
  { "字段1": "别宣传过年了" },
  { "字段1": "我嗓子发炎 有一点流鼻涕 头痛 不咳嗽 我…还好吗" },
  { "字段1": "不要以为发热病人才可能是新型冠状病毒肺炎，别的表现也可以是！有医院说医疗物资短短缺，防护用品只能给重点科室使用，第一批14个医护人员就是被认为不是重点科室被感染的，难道还要继续重蹈覆辙吗？！" },
  { "字段1": "虽然现在首发症状很多但大家也不要太恐慌了疑神疑鬼，现在医院人满，轻症先自行在家隔离吧" },
  { "字段1": "看到热搜都在夸河南，我想说河南省首例是太康县人，在太康待了好几天，但现在太康政府基本没有重视，小区不见消毒，路上有武汉来车不知是否排查，也没见广播，搜到好多太康人的疑惑为什么我们没有！希望引起重视啊！太康的领导！！" },
  { "字段1": "这样对比一下好吗？怕是无数个人都觉得自己有上述相应症状" },
  { "字段1": "乏力精神差，我怎么分辨这是熬夜没睡够还是中招了啊，我现在真的有这种感觉" },
  { "字段1": "还是太慢了 当时湖北17例死亡病情公布出来的时候明显就已经有好几例在症状上从未发烧 当时武汉封城高速路只检查体温是不是不太严谨？ 更别说这两天一些患者自述证实发烧的临床反应是可以吃退烧药掩盖的 讲道理whzf反应真的太慢了" },
  { "字段1": "强烈谴责母体，禁止共享病毒。" },
  { "字段1": "这样不是让去医院的人更多？很多没有病的人担心自己有一点小毛病就去医院了反倒更多被感染啊" },
  { "字段1": "能不能告诉我们到底怎么判断才是啊，现在都不知道怎么判断了" },
  { "字段1": "越看越觉得我有病" },
  { "字段1": "我现在就有些酸痛，我好慌啊" },
  { "字段1": "河北数据透明河北数据透明河北数据透明河北数据透明河北数据透明河北数据透明河北数据透明河北数据透明河北数据透明河北数据透明河北数据透明" },
  { "字段1": "看完感觉自己好慌，感觉自己啥症状都有" },
  { "字段1": "？？？？这不都有了吗？这也太可怕了吧，这得人手一个试剂盒测一测才知道谁有啊" },
  { "字段1": "越看越恐怖 这么多症状都有可能是确诊......" },
  { "字段1": "湖北地级市啊 十堰人真的急哭了 封吧封吧 宣传减少出行啊 街上的车的喇叭都是禁鞭禁鞭！！！" },
  { "字段1": "顶我上去！麻烦大家帮忙找航班同机乘客！ 2020年1月25日，山东青岛城阳区确诊一例新型冠状病毒肺炎患者。该患者于1月21日坐火车从湖北钟祥到汉口， 随后打车18点左右到达武汉天河机场，乘坐21日22点00分山航航班SC8734（坐位号10E），于22日凌晨到达青岛流亭机场。 详见公众号青岛新传媒 青岛城阳发布" },
  { "字段1": "强烈建议全国高校推迟开学（送我上去" },
  { "字段1": "打扰了！ 我妈妈开超市嘛，然后最近疫情越来越严重，她打算明天再开一天让大家准备一下东西就暂时不营业了。所以想提醒大家趁疫情还没有到封村封小区的程度（我们附近有个小区已经封了），大家抓紧买点易于储藏的东西，以备不时之需。" },
  { "字段1": "湖北省领导班子冒着生命危险观看文艺汇演，感动中国啊" },
  { "字段1": "切断传染源" },
  { "字段1": "吉林省真的需要宣传！！！！！还有人在串门探亲戚！！！！！根本不重视！！！！宣传不到位啊❗ ❗❗❗" },
  { "字段1": "新冠不是非典，新冠有潜伏期，加上春运扩散，使得带病毒的人已难以控制，只开建1000床位的小汤山，远远不够。到时候继续建第三个小汤山吗，只怕建再多也赶不上病毒的传播。当务之急应该在各地开始改造利用现有的应急场馆作为临时隔离点，挨家逐户做人口流动普查工作，将可疑人员都进行隔离！！顶我！" },
  { "字段1": "想对吃野味的憨批说 几把小就去医院看 别说吃野味可以壮阳什么的话 内心萎 你tm吃唐僧都没用" },
  { "字段1": "我感觉就像是把我们隔离在家里似的" },
  { "字段1": "吉林需要宣传！需要宣传！需要宣传！现在很多很多人没有意识，特别是农村，还继续走村访友大拜年，麻将馆日以继夜，还有从武汉回来的人，上级政府通知村政府登记，登记仅此而已，如这期间自我没有意识继续四处走动怎么办？难不成要10天后发烧再隔离么？请求加大宣传力度，一级响应落实到位！" },
  { "字段1": "希望大家关注#武汉返乡人员信息被泄露# 的话题，武汉百万大学生多于月初就放假回家，那时大家丝毫不知情况如此糟糕。现在很多同学的家庭住址，电话号码，身份证号都被在各种私人群里疯狂转发，甚至有人发短信打电话辱骂诈骗，人言可畏，希望大家理性起来，保护这些可怜的孩子" },
  { "字段1": "大学生！延迟放假！" },
  { "字段1": "。。。。。。本长春人真的怕了" },
  { "字段1": "到底还有多少瞎跑的？真不想活了呗" },
  { "字段1": "全省短信通知一下吧，这样是不是快一点" },
  { "字段1": "懂啦 大家一定要注意啊！" },
  { "字段1": "请自觉出来自首吧" },
  { "字段1": "2020年1月25日，山东青岛城阳区确诊一例新型冠状病毒肺炎患者。该患者于1月21日坐火车从湖北钟祥到汉口， 随后打车18点左右到达武汉天河机场，乘坐21日22点00分山航航班SC8734（坐位号10E），于22日凌晨到达青岛流亭机场。" },
  { "字段1": "别再乱跑了，我们吉林医疗条件没那么好" },
  { "字段1": "别乱跑了🙏" },
  { "字段1": "只要没事，面对贩卖野生动物睁只眼闭只眼。事大了就喊团结、加油、众志成城，豪气冲天比奉献比伟大比爱国， 难道真的是到了最危险的时候才醒来？非典的教训不够痛？建议，贩卖、食用野生动物重罚5万以上并判刑。相对病毒给整个社会造成的危害，这个量刑很轻。爱国，首先要遵纪守法。赶紧重新立法！" },
  { "字段1": "现在及时隔离了将来就能少几例" },
  { "字段1": "#急寻20日吉林JG4666大巴乘客#想解释一下，这名患者不是“在确诊之后逃回来的”，是22日去乾安县人民医院检查发现的，开始是疑似、后来是确诊病例，请不要乱说，谁也不希望这样的事情发生，我们市和县快速应对突发情况，我觉得处理得很像样了，希望所有无辜的人赶快好起来🙏" },
  { "字段1": "其实现在买车票飞机票都是有身份证号的，手机也实名了，为什么还要在微博上寻找呢？直接派人电话联系通知不好吗？" },
  { "字段1": "如果您是这趟车的乘客，请诚实告知，请您第一时间向所在地卫生健康部门报告。同乘人员返家后，暂不要外出，居家封闭隔离观察。您或您的家人如有发热症状请就立即联系当地卫生健康部门。为了您及家人还有整个国家，你们受累了" },
  { "字段1": "自己自觉点好吧想，你逃离只可能早点那啥，留在那里，为了自己为了国家，为了自己的亲人，你细品" },
  { "字段1": "妈的吉林人 就中国人欺上瞒下自欺欺人 这幅逼面孔 我是真的服气  这种事就因为是中国人 又特么加大不少难度！" },
  { "字段1": "广东因疫情未及时复工优先安排带薪年假" },
  { "字段1": "我们学校还不打算延迟开学很慌" },
  { "字段1": "现在乘车不都是实名制吗？为何还要这样大海捞针式的寻找？？？" },
  { "字段1": "希望大学延迟开学，同学来自全国各地，可能就有来自湖北的" },
  { "字段1": "潜伏期过了之后 真的更可怕" },
  { "字段1": "官V发微博找人 难道真的是全国专家都往武汉跑 武汉部分患者往全国跑？" },
  { "字段1": "重要事情说三遍:“推迟开学，推迟上班，延长假期。减少聚集效应才是最有效的防护安全措施。" },
  { "字段1": "喷子别喷啦。当年在新西兰，在也门遭险的中国公民，中国政府也是快速接走的，这都是正确的事情。" },
  { "字段1": "吉林人表示已经发动亲友扩散消息了" },
  { "字段1": "吉林的小伙伴第一时间在朋友圈转发！！！ 顶我上去！" },
  { "字段1": "湖北的领导真心不作为啊！！！害死了全国！" },
  { "字段1": "平遥县卫生健康和体育局通告 2020-01-25 23:08:22浏览次数：11次T T 我局于1月25日16时许发布的，关于1月20日晚20时在太原武宿机场乘坐中巴（车牌号：晋C60695）于当晚22时返回平遥的乘客已全部找到，均已采取居家隔离措施。      平遥县卫生健康和体育局        2020年1月25日" },
  { "字段1": "我就说一句，没有坐客车看车牌的吧" },
  { "字段1": "致敬一线救护人员" },
  { "字段1": "呆在家里都不要出去了，一下就被感染了" },
  { "字段1": "@哈喽杨s：倡议：父母都是公务员，爸妈明天就要返回工作岗位，希望政府部门能够提倡视频会议，因为每个单位人数都挺多！" },
  { "字段1": "这些带病乱跑的人是怎么想的？去医院接受治疗那就有希望，逃跑流窜就只能是死，并且还随时随地都在威胁家人和无辜者的生命健康。这是想自行灭门灭族吗？" },
  { "字段1": "这不是害人吗？[淚]" },
  { "字段1": "控制传染源 ，切段传播途径 ，保护易感人群 ！请大家关注自己身边的环卫工人！如果发现他们还没戴上口罩！手动打电话：市长热线，反馈情况！谢谢您！" },
  { "字段1": "请大家自觉点啊" },
  { "字段1": "人传人传人传人.......这么多天想想接触了多少人了..." },
  { "字段1": "愿平安" },
  { "字段1": "每刷一次，都是寻人，" },
  { "字段1": "啥时候是个头啊" },
  { "字段1": "扩吉林的" },
  { "字段1": "感觉现在很多人被信息弄的惶惶不安……" },
  { "字段1": "我服了" },
  { "字段1": "为什么还要到处乘坐交通工具啊……我们一起加油好吗？这样的车厢事例都多少了……" },
  { "字段1": "能不能推迟上班？这返程高峰期不是开玩笑的！" },
  { "字段1": "中国加油！天佑我中华！" },
  { "字段1": "学校要求延迟上班 科室要求立即上班 我们到底上还是不上班" },
  { "字段1": "上海为什么不公布此类情况 上海人的命不是命吗" },
  { "字段1": "个人建议，除特殊社会必要供应类岗位，其他务工人员应当暂停返回各地工作，至少过了元宵节以后，不然春节家里感染一次，然后为了上班，急匆匆的跑去公司，又传染一批……" },
  { "字段1": "全渠道通知，赶紧隔离和检查，对自己好，也对亲友好。" },
  { "字段1": "什么玩意" },
  { "字段1": "离我们县挺近。。。" },
  { "字段1": "滴滴车算公共交通吗？没小车的怎么出行？希望政府也能考虑到这点！" },
  { "字段1": "没有买卖 就没有伤害" },
  { "字段1": "问题是一般人都记不住自己坐车的车牌号码啊" },
  { "字段1": "好的扩散" },
  { "字段1": "中国加油！武汉加油！" },
  { "字段1": "天呐!!" },
  { "字段1": "如果延迟开学希望也能延迟高考，高三的学生们真的太累了" },
  { "字段1": "我咋吉林上大学，不仅正常，而且大年初一给我们留了一堆作业//@发刊物请联系我:重要事情说三遍:“推迟开学，推迟上班，延长假期。减少聚集效应才是最有效的防护安全措施。" },
  { "字段1": "正规车辆还好，身份证实名购票，而且也许很少有人坐客车会去记车牌号，特别是那些不从客运站发车的客车，都是有人在路边揽客坐满发车，也是一个漏洞" },
  { "字段1": "原定是初八要上班，目前还没收到上级领导的延迟上班通知。（公司在广东广州从化区）。多希望说延迟上班啊" },
  { "字段1": "！！！！！！！！别再乱跑了 央视都发了多少条寻人启事了啊啊啊啊啊啊啊！！" },
  { "字段1": "听说旅行的意义就是逃离·逃离的不是一座城·而是一段记忆。" },
  { "字段1": "延长假期，延长假期，延长假期。" },
  { "字段1": "！！！！紧急" },
  { "字段1": "吉林省赶快重视，严查武汉归吉人员！吉林省赶快重视，严查武汉归吉人员！吉林省赶快重视，严查武汉归吉人员！（送我上去，谢谢）" },
  { "字段1": "吉林省都这样了还不一级响应？又追大巴又追火车的！可肉啊！" },
  { "字段1": "现在客运购票都是实名制，先通过股票人信息尽快联系乘车人，然后采取必要的措施才是最快最有效的方法" },
  { "字段1": "建议全省短信通知" },
  { "字段1": "关注下河南商丘吧，到现在还有人串门串亲戚拜年，实在劝不住啊" },
  { "字段1": "希望山东的那些小县城可以不光通知好吗，都觉得不会在自己头上" },
  { "字段1": "确诊？？？" },
  { "字段1": "希望一切都好起来" },
  { "字段1": "吉林人往自己朋友圈里转一转" },
  { "字段1": "建议民航和铁路部门第一时间排查出这些乘客，并安排相关人员联系上他们，并采取相应的隔离、治疗措施。如果等他们自己联系，恐怕时效性会太弱了。" },
  { "字段1": "好怕『寻找』这两个字了" },
  { "字段1": "@愚人静悟: 这场抗击病毒的规模相当打了一仗。买卖、食用野生动物就是战争犯。从国家安全出发，必须重新审视法律漏洞，以及长期以来执法乏力的顽症。" },
  { "字段1": "方大集团2亿、 飞鹤1亿  、鞍钢集团3000万一汽集团1700万、哈药集团陆续1亿医疗物资吉林巨峰生化400吨酒精 辽宁130吨白菜 20吨茄子 、黑龙江60吨大米  、长春修正1000万药品、大连大商集团6000万大连石化救护车、东软价值2700万的CT 东三省专业医生好多去驰援武汉了还带着医疗物资" },
  { "字段1": "我就纳闷了，为什么每次都是营销号占热评" },
  { "字段1": "如果我有，我愿意捐出来，我不乱跑，普通口罩就可以了……" },
  { "字段1": "已经缺到这种程度了…" },
  { "字段1": "支持 不过我至今医用外科也没见过 更别说n95了" },
  { "字段1": "黑龙江，山东，他🐴都要捐空了你只字不提，疫情爆发期人数大幅度增加，把我们拎出来带节奏了，二流日报睁开狗眼看看黑龙江，山东都什么样了张口要过捐赠么，祝愿病毒早日战胜二流日报" },
  { "字段1": "黑龙江真的很难" },
  { "字段1": "黑龙江太难了，政府真的很努力去国外买口罩了，想出这样的政策也是没有办法了吧" },
  { "字段1": "坐标哈尔滨，我到现在都没买到一只n95口罩，省会尚且如此，估计其他市县更难。黑龙江是真的难，哈药集团逐渐没落(是肉眼可见的没落)，捐了一亿物资，真真是特别不容易的一件事，所有人都在努力，加油吧" },
  { "字段1": "坐标黑龙江，我连一次性的都买不到，还n95呢，都没见过" },
  { "字段1": "黑龙江太惨了吧 " },
  { "字段1": "现在我们这里连口罩都没有。" },
  { "字段1": "全国人民也关注关注黑龙江好不好，经济没有南方好，地区还偏，老年人还多。真不知道为什么有的人就是有地区歧视，那些地域黑的你以为你自己省份的人多高贵？我呸！我就是东北人，最讨厌别人说东北人不好，吃你家大米了？你们不是还得吃东北的大米，凭啥说东北人不好" },
  { "字段1": "可以看看黑龙江吗，他们太难了，涨幅那么大，求大家康康" },
  { "字段1": "真的没有啊，有早就捐了，自己都用着假口罩呢……" },
  { "字段1": "黑龙江这边真的太难了，离湖北那么远，红成一片。" },
  { "字段1": "政府和国家看看黑龙江吧，黑龙江是东三省最冷最穷也是最大的省，这一看就是控制不住了，我们这里一年夏天不超过两个月，这个病毒又怕热不怕冷，我们没有抗击非典的经验各种医疗设施也很落后，如果再不重视黑龙江，以后恐怕要从武汉加油变成黑龙江加油了" },
  { "字段1": "黑龙江这个政策挺好" },
  { "字段1": "我到现在都没见过N95，我家就10个防尘口罩留着10号开工给爸妈用。黑龙江确诊277例，治愈12例。治愈率只有4.3%全国过百省份倒数第一。还是那句话。。。看看我们黑龙江吧。。。真是一穷二白啥也没有啊。。。能不能给我们医护人员搞点口罩啊" },
  { "字段1": "口罩真的很缺" },
  { "字段1": "黑龙江真的很难，最北边，天寒地冻，红成一片，一直在死扛" },
  { "字段1": "我们黑龙江把物资，粮食，医生都送到了国家最需要的地方，现在黑龙江已经彪红了，谁能看看我们呢？" },
  { "字段1": "太难了，黑龙江太难了" },
  { "字段1": "我黑龙江太难了" },
  { "字段1": "我家是黑龙江伊春的，是目前黑龙江唯一一个没有被感染的市。但是我人在广东回不去，只留家中父母，最开始特别着急，天天因为这个睡不着，怕爸妈意识不到严重性，我人又不在身边，但是zf严防死守，把控的特别好，让我在外面也能放心！不管别人怎么黑你，我爱你，我的北大荒，我的北大仓！" },
  { "字段1": "可是连普通口罩都没有" },
  { "字段1": "黑龙江太难了，哈医大，齐齐哈尔，大庆等等那么多医生援助武汉，哈药捐1000万物资，北部边疆现在红了，我们真的很难" },
  { "字段1": "小编小编看到我好吗！我坐标英国 我男朋友给我从加拿大寄了一个口罩过来的 是3M-N95标准 但是那个卖家不能单卖批发也不行 必须要签合约 这个我们就办不到了 所以你有需要能看到我我给你联系方式！！" },
  { "字段1": "黑龙江口罩生产厂极其少，之前捐了很多物资，现在黑龙江越来越严重。希望都能快点好起来吧！" },
  { "字段1": "南方一出事，东北就捐钱捐物的，虽然东北经济不好，但是也从来不用别的地方支援啊，没有自然灾害，没有吃野味传出来的瘟疫，还他妈总被地域黑！" },
  { "字段1": "帮帮我们黑龙江吧" },
  { "字段1": "坐标大庆，虽然我们没足够的口罩，但我们人心在一起，不是营销号，我们只是为了更好的支援中国的一线，黑龙江疫情也不容乐观!" },
  { "字段1": "请支援一下黑龙江，给我们也调配一些医用口罩和防护服吧，疫情开始的时候我们都支持武汉去了，现在自己都不剩啥了，这两天黑龙江的疫情又持续上涨。" },
  { "字段1": "动不动就地域黑东北，说什么先富一部分再带动另一部分富起来，东北就用粮食支持全国发展，最后一点好没落下" },
  { "字段1": "请求辽宁也这样！我有十几个n95！但是由于没有一次性医用口罩所以不得不用这个" },
  { "字段1": "为什么不看看东北" },
  { "字段1": "黑龙江真的很艰难" },
  { "字段1": "感觉黑龙江像个没妈的孩子 使劲儿捐款人民日报就像瞎了一样 飞鹤捐一亿他不说 哈药捐一亿医用物资他不说 捐六十吨大米他还不说 哈医大啥的医生护士去武汉帮助他不说 然后揪着面前聚集性疫情在那儿带节奏 黑龙江也是条汉子 自己都难成那样儿了也张口要捐助 我真是不知道这样的黑龙江有啥理由被黑" },
  { "字段1": "黑龙江真的太难了，半个中国都跑到黑龙江，黑龙江和东北三省像后妈养的，捐款捐物资那么多，却落不下好。作为黑龙江人很心寒。" },
  { "字段1": "我不知道黑龙江到底有多缺口罩，才能让领导下达这样的决策，想想真是心酸。作为黑龙江18线小城市的人，政府领导真的认真，路上全封了不是，警车开路，大喇叭循环播放不要出门，加油吧 不要再黑了" },
  { "字段1": "2020年，中国，N95口罩成为一般等价物————by 路边社" },
  { "字段1": "国家不能给调配吗？黑龙江太难了，口罩和医生都送去了武汉，然而确诊增长率赶超湖北，都逼到和老百姓换口罩了，可惜，我们这边意识晚，想买口罩的时候根本都买不到，平时也没有雾霾，根本不囤货。前线难，百姓也难。10号就上班了，还没有口罩，都还不知道怎么办！太难了！" },
  { "字段1": "黑龙江使劲儿捐款捐物 人民日报就像瞎了一样 飞鹤捐一亿他不说 哈药捐一亿医用物资他不说 捐六十吨大米他还不说 哈医大啥的医生护士去武汉帮助他不说 然后揪着面前聚集性疫情在那儿带节奏 黑龙江也是条汉子 自己都难成那样儿了也张口要捐助 我真是不知道这样的黑龙江有啥理由被黑" },
  { "字段1": "作为黑龙江人，但凡我有我肯定捐，但现在我们家只有一点一次性了，我们家每个人都是一只口罩用五六次才弃用。" },
  { "字段1": "加油" },
  { "字段1": "从前有个小孩叫小东三，他是家里的大孩子，品学兼优，善良质朴懂事。可是家里没有钱，弟妹还小。他就辍学了，把上学的机会让给了弟妹，为这个家付出很多，家里缺什么就给什么。后来弟妹长大了，小东三老了大家就开始嫌弃他，骂他，不管他做了什么都要黑他。没有人帮他，小东三很委屈，也不知道该说什么" },
  { "字段1": "您带有偏见性的报道何时能改改！作为官媒，您真把自己搞得和二流媒体一个样子" },
  { "字段1": "黑龙江有种被抛弃的感觉…… 人在做天在看，在这次肺炎上黑龙江问心无愧了" },
  { "字段1": "黑龙江高院对故意传播疫情者判死刑，给居民挨家挨户发酒精。省长在疫情刚开始传播就时就天天开会防控布控，武汉人去了严格隔离，关怀备至。我在想这么牛逼的政府，也他妈没看见几条热搜。倒是天天看见热搜挂聚集性疫情了。黑龙江政府牛批，我是真的觉得这样的政府值得人民群众信赖" },
  { "字段1": "黑龙江挺住" },
  { "字段1": "黑龙江太难了，连一次性口罩我都买不到，去药店买，看到药店工作的小姐姐都没有口罩戴了" },
  { "字段1": "黑龙江真的不容易，一直很努力，一直被忽略。" },
  { "字段1": "哎刚到手的年前美代的N95口罩还没捂热乎，让换就换吧，我黑龙江都这么难了，后妈养的没人帮，咱自己得团结，得奉献，日子才能挺过去，黑龙江，加油！哎说这句好像有点不合适" },
  { "字段1": "黑龙江实惨" },
  { "字段1": "身为东北人（吉林的），真的觉得东三省后妈养的一样，不管国家出什么问题，不管我们多穷，但从来不差事，但还总捞不着好。东北的政府确实不咋地，东北一直这么穷，和他们腐败有直接原因，但我们东北人民真的够意思，用那句话说就是：“差啥都不差事！”" },
  { "字段1": "？有用吗  收到假的咋办" },
  { "字段1": "人民日报不是从来都只点名批评东三省么……" },
  { "字段1": "东北捐赠了那么多人力物力财力" },
  { "字段1": "唉😔，连这办法都想出来了，这资源得紧张到什么程度了" },
  { "字段1": "齐齐哈尔确诊很多病例之前 有一百多个好的医生去支援武汉了 麻烦你们看看我们家 平时黑我们就算了 这时候还要黑我们 人心都是肉长的 你们没心 我们不痛么 你们眼里穷乡僻壤的地方 是我一辈子灵魂受到伤害的抵挡 是我的呼神护卫 麻烦你们积点德吧" },
  { "字段1": "有心无力，我连一次性医用口罩都没有" },
  { "字段1": "我也有n95,kn95，怎么换啊？我才17岁，我没有单位啊" },
  { "字段1": "别的地方不清楚 齐齐哈尔真的防护用品很紧张！市里唯一的口罩厂直供武汉 市民真的一个也买不到了 不知道该怎么办 主要黑龙江现在疫情真的很严重 唯一一个增长率超过湖北的省" },
  { "字段1": "就像家里最憨厚老实的傻大哥，从来都是又苦又累，却一直得不到家长一句表扬。有点什么小问题，倒是挨骂最狠。你说我傻，我不傻谁给家里当牛做马！" },
  { "字段1": "黑龙江真的缺物资!有的医院已经在朋友圈筹物资了!防护服，口罩都缺!" },
  { "字段1": "吉林的看见黑龙江这样难了 我都很生气看评论才知道我们兄弟省份做了这么多却没被表扬 很委屈 吉林也做了很多 很多措施很早就实行了 买药登记 地铁戴口罩 封城 商场关门等等早实施了 别的地区后来实施还上了热搜，我们都没有 不算别的医院 光吉大一院就去了五批医护了 精锐都去了我们自己省都不看病的嘛" },
  { "字段1": "坐标黑龙江，每天上班，两个一次性医用口罩用了13天，确实没有替换物。" },
  { "字段1": "请官媒做个人，东北穷落后为啥你们心里没个*数吗，之前大庆油田无条件输出南方建设，要是给钱得多少，现在用完我们了就瞧不起我们了?东北人是欺负过小编你吗，能不能对我们公平点" },
  { "字段1": "求求把我顶上去！现在双鸭山市有很多病例！有很多单位都要管控进出车！但是都买不到口罩！我爸已经带最后一个口罩好几天了！能不能给那些一定要外出值班的工作人员起码的保证措施！！！" },
  { "字段1": "我什么口罩都买不到了……" },
  { "字段1": "真的，跟我今天想的一样！我今天偶然买了50个说是跟N95同效力的口罩，买完了我自己在那想，我能不能拿到医院去跟医生换？给我50个普通口罩就够用，我也用不上这么高级的，有用的东西给重要的人用。 真是没想到晚上刷微博竟然看到这么一条，如果北京也出这个政策，我回去以后就去换。" },
  { "字段1": "黑龙江人很老实  别来地域黑" },
  { "字段1": "我就是哈尔滨的，之前出去买水果看到大家基本都是带一次性口罩，只有执法人员带n95，而且都不知道带多久了" },
  { "字段1": "全世界的口罩都去湖北了" },
  { "字段1": "好事儿从来想不起东北，坏事儿全部都赖东北。当年养活了全国，后来被扔在一边海踹了一脚。害，我们又能说什么呢。" },
  { "字段1": "黑龙江真的挺难，我们管的也很好，我知道哈医大支援武汉的时候就想这应该是全省最好的都去帮助兄弟了，可我没想到我们物资还如此匮乏，大家捐助的时候也要看看我们吧！黑龙江虽然经济不行，但我们省很正直，该帮会帮，只是希望有需要之时，也有人看看我们" },
  { "字段1": "我有kn95虽然只有几个麻烦相关部门(正规)私信联系下我，要不然我找不到渠道，黑龙江的朋友顶我上去吧" },
  { "字段1": "黑龙江真的太缺了 物资真的不够…" },
  { "字段1": "我是黑龙江人，如果我有  我会无常捐献" },
  { "字段1": "黑龙江本来就人口外流极其严重，常年在家的都是老年人，没怎么体验过非典时期的恐怖，再加上医疗条件经济发展都落后……什么都要自己扛，扛不好还要被官媒点名批评！国家为什么要这样对我家乡！长子用完了就理所应当要成为弃子吗！！！！！" },
  { "字段1": "人民日报你是不是对我们黑龙江有啥偏见？如果有就像个人一样大大方方说出来，磨磨唧唧的真看不上你" },
  { "字段1": "我五块钱 换一个行不行" },
  { "字段1": "啥口罩都买不到！！！" },
  { "字段1": "东北人在外地干了好事，会写成当地人；东北人在外地干了坏事，会写成东北人；外地人在东北干了好事，会写成外地人；外地人在东北干了坏事，会写成东北人；东北人在东北干了坏事，自然写东北人；东北人在东北干了好事，不写哪的人" },
  { "字段1": "啥也不说了，希望黑龙江啥都别捐了，给自己医护人员和百姓留着用吧，都是一堆白眼狼，吃你的用你的还看不起你" },
  { "字段1": "黑龙江宝宝太可怜了，感觉被祖国抛弃了，其实这场战役明明黑龙江也付出了很多，一直再夸别的省付出了多少多少，没看到一篇写我龙江的，饭龙江宝宝，不要怕，听医生的话，我们一起等待春暖花开。" },
  { "字段1": "方大集团2亿、 飞鹤1亿  、鞍钢集团3000万一汽集团1700万、哈药集团陆续1亿医疗物资吉林巨峰生化400吨酒精 辽宁130吨白菜 20吨茄子 、黑龙江60吨大米  、长春修正1000万药品、大连大商集团6000万大连石化救护车、东软价值2700万的CT 东三省专业医生好多去驰援武汉了还带着医疗物资，自己都顾不上了" },
  { "字段1": "希望大家能支持一下黑龙江的医疗工作者" },
  { "字段1": "齐市这里管控很严 大家为了不添乱都不出门 这次疫情让黑龙江措手不及 但是能感觉到大家在努力了 医护支援捐款捐物都不少【虽然一个都没上热搜" },
  { "字段1": "坐标哈尔滨 我踏🐴最普通的口罩都没有哪来的N95？？？" },
  { "字段1": "我们买不到一次性口罩，更别说n95了，但是我们企业捐款了，我们医生出征了，我们小区发酒精了，都没人提，现在人日更关心怎么引导大家买双黄连和处死小动物呢，真棒棒哦" },
  { "字段1": "没想到你是这样的“人民”日报" },
  { "字段1": "我们小县城一个n95换30个一次性医用口罩 一个红外体温枪换100个一次性医用口罩" },
  { "字段1": "黑龙江真像一个没妈的孩子。有的话也是爹不疼妈不爱自己奋斗努力得来的一丢丢还贡献给兄弟了。自己打碎牙往肚子里咽。" },
  { "字段1": "国家需要的时候就用东三省，不需要的时候就像抹布一样扔一边了，然后洗干净手去抱快快长大的中南西南宝宝" },
  { "字段1": "怎么解决民用口罩问题，淘宝不发货或者没货，药店完全买不到或者被征收了，又说要我们带口罩，又不给我们买口罩，相信很多人再过四五天都是要上班的，到时候没口罩，怎么办？请问是想更多人被感染吗 ？唉 " },
  { "字段1": "对于瞒报的和不配合隔离的能否让他们自费医疗？" },
  { "字段1": "“传染病这事儿是这样的，100个人里面80个人严防死守，18个人无所谓，2个人到处作，这2个人就会通过18个人让80个人努力白费。”" },
  { "字段1": "这几天各地都陆续上班了，可是口罩却买不到" },
  { "字段1": "这个病毒也太贼了吧，看不见摸不着也就算了，现在还搞个无症状传染" },
  { "字段1": "莫名的伤感 以后  再也不抱怨交通拥堵了 那才是繁华大道 再也不嫌弃人潮涌动了 那才是国泰民安  愿山河无恙  人间皆安 🙏🏻" },
  { "字段1": "现在马路上还是很多年纪大的都会随地吐痰啊 瑟瑟发抖" },
  { "字段1": "方法都知道，口罩酒精全都买不到，让我们普通市民怎么自我防范" },
  { "字段1": "没口罩 没酒精上什么班？？？？无症状潜伏的人也都没筛选排查完？？？？急什么急？？？？？就差这十天半个月？？？最后搂不住了恶性循环几年搭进去最后成为国家终身顽疾？？？？就像埃博拉一样永远在非洲无法消除？？？还指望能像非典一样自行消除？？？抱着这种幻想去赶鸭子上架着急复工吗？？！！" },
  { "字段1": "发点口罩给普通人吧，我们也要出门买菜啊" },
  { "字段1": "无症状的" },
  { "字段1": "那就是说，自我隔离14天都没有用了，也许已经感染但是无症状，然后持续带毒传染别人？" },
  { "字段1": "唉，奈何重庆不是都9号上班，我现在就是个潜在的2 b。真的太惨了。工资低但我也惜命呀。" },
  { "字段1": "无症状感染者--不知自己被感染了--携带病毒返工--飞机动车地铁公交--想想就害怕。" },
  { "字段1": "有人问:假如能够穿越回去，能够拯救疫情吗？回答:不会，但你会成为第九个“造谣者”。" },
  { "字段1": "第五版诊疗方案公布：#无症状感染者也可能成为传染源" },
  { "字段1": "让我们也买得到口罩吧。我们下周一要上班啊。我爸妈也要工作啊。我们都需要口罩啊。现在是所有口罩都征用。我们可以理解。但是真的 留一些给我们其他省份的老百姓啊。家里粮食吃完了 不用戴口罩出门去超市购买食品嘛。我们真的需要口罩。本来好不容易26号买到了两份口罩。结果今天商家说被征用了。" },
  { "字段1": "又不是放不下，却只放9张图……" },
  { "字段1": "怎么办" },
  { "字段1": "希望大家老老实实待在家里，这就是我们普通人能做的最大贡献了。" },
  { "字段1": "希望痊愈出院的好消息，一天天增多。" },
  { "字段1": "没口罩 没酒精上什么班？？？？无症状潜伏的人也都没筛选排查完？？？？急什么急？？？？？就差这十天半个月？？？最后搂不住了恶性循环几年搭进去最后成为国家终身顽疾？？？？就像埃博拉一样永远在非洲无法消除？？？还指望能像非典一样自行消除？？？抱着这种幻想去赶鸭子上架着急复工吗？？？！" },
  { "字段1": "我们这好多门店因为这事都破产了！好多人的结婚的计划生育问题出现，车贷房贷压力剧增，粮食也是个问题，股市跌停，物流滞后，市场经济心有余而力不足，国际影响力大幅度下滑，国家经济因为这一波🐖官员猪队友拖了后腿，坑啊！太坑了🐊鄂领导，你懂不懂什么叫多米诺效应啊？为官一任多读书.再见！" },
  { "字段1": "OMG 第五版诊疗方案公布：无症状感染者也可能成为传染源，那…" },
  { "字段1": "讲真，这么智能的病毒？？人类吃出来的？？" },
  { "字段1": "也太难了 防不胜防 明枪易躲暗箭难防" },
  { "字段1": "现在的问题是，口罩没有，马上就要复工了，请问zf怎么解决这个问题？" },
  { "字段1": "求彻查舒红兵和王延轶，国家级研究所，关系国家大计，被完成夫妻店，不论实力论关系，这让很多努力的科研青年寒心" },
  { "字段1": "我们这些没有感染的民众，想买个口罩实体店没有，网上没有，搞得普通民众买不到口罩，马上要上班了，谁知道谁有这个病毒，谁又知道哪个没良心的隐瞒病情，要再次二轮感染吗？请给普通民众一点口罩，小镇小村，以及到一线城市预约买口罩都预约不到，可以想象普通民众买口罩多难……" },
  { "字段1": "10号就要求上班！感觉疫情完全没有控制住的迹象！！！能不能再推一推！！！那么多人坐在办公室里，太不安全了！！！" },
  { "字段1": "无症状的这样我们怎么防？现在都已经草木皆兵了，感冒咳嗽都觉得自己快要看到死神了……" },
  { "字段1": "加油武汉武汉加油" },
  { "字段1": "瑟瑟发抖，现在有症状没症状的都要留心了" },
  { "字段1": "现在口罩真的缺吧，看到好多新闻有好多人买不到口罩，能不能解决一下，我在农村还好，但城市的人没口罩很危险的啊" },
  { "字段1": "马上去看看84和滴露的成分" },
  { "字段1": "建议大家一起刷起来，对于瞒报的和不配合隔离的让其自费治疗" },
  { "字段1": "@__Verna__ 麻烦秃明看看这个博主，独生子女真的在疫情来临下太苦了，父亲高烧12天还没住上院，母亲又开始发烧，社区一直推脱，她言语中感觉已经失去活下去的动力了" },
  { "字段1": "你到底要征收多少个口罩？？？？对，传染性极强，但为什么一个口罩都不给我们老百姓？" },
  { "字段1": "我现在一个口罩都没得😷，放假在家已经15多天没出过门了。淘宝又不发货。。。" },
  { "字段1": "我知道武汉是重灾区，支援也是应该的。可是除了武汉其它地区也需要阿？能待在家固然是好的，可是也需要出门生活工作呀，口罩一个都买不到，怎么做到防护啊？特别是老人小孩怎么办？不奢求能用到什么n95或者医用口罩，那至少给一个普通的口罩也行啊，什么都没有" },
  { "字段1": "居委预约只发五个口罩，正好家人一人一个。想买材料自己做可惜店都不开门……准备塑料袋套头去上班了，说实话我不觉得正月前能控制住" },
  { "字段1": "这口罩就是旱的旱死涝的涝死" },
  { "字段1": "无症状的是怎么被发现的？" },
  { "字段1": "意思是只能等温度升高了？" },
  { "字段1": "那就要全民体检排查了吧，不然后患无穷，不能使此次前功尽弃" },
  { "字段1": "好怀念微博热搜都是明星花边新闻的时候" },
  { "字段1": "昨晚睡觉发现有蚊子了 这玩意儿会不会随蚊子叮咬 血液传播啊？" },
  { "字段1": "建议全民都进行个核酸检测" },
  { "字段1": "我不晓得为什么 日本已经都报道一个周了 国内现在才开始通知大家 那么这些无症状感染者 怎么处理 能否给大家一个指导意见 谢谢" },
  { "字段1": "這只病毒技能點好高，瑟瑟發抖" },
  { "字段1": "这个病毒真的是防不胜防，太鬼了" },
  { "字段1": "无症状感染者怎么知道自己被感染了呢？他们如果不知道自己被感染了，又出去溜达了，传给别人了咋办呢" },
  { "字段1": "我就想知道对氯间二甲苯酚，也就是滴露，能不能杀死阿冠？" },
  { "字段1": "我的家乡信阳，地处河南省南部与湖北接壤，离武汉200公里，有7万人年前从武汉返回。 我们是重灾区，目前确诊的感染人数已达138例，居河南省首位。 我们急需医护物资，请您伸出援手！" },
  { "字段1": "春天来了，希望万物明朗！" },
  { "字段1": "无症状患者怎么才知道自己有没有带病毒呢？？难道要全国人都去检查一遍？[淚]" },
  { "字段1": "为什么只有九张？？中医还没讲完啊！" },
  { "字段1": "怎么能解决民用口罩的问题？马上都要上班上学了，返程怎么办啊？我们是真的买不到口罩啊！！！！" },
  { "字段1": "口罩天天说征用，说真的，都征了10多天了，怎么也能缓一下吧，就不能让一两天的量给我们百姓吗？？" },
  { "字段1": "能不能让孕妇推迟上班或者在家办公！买不到口罩了！" },
  { "字段1": "我就说一句，我老公酒店，从过年一直在工作，但是酒店从来就没有发过口罩，都是我们自费的，是现在口罩也买不到，你让人上班，你不得发吗？" },
  { "字段1": "我去，我每天在家看新闻，都被自己吓死，虽然从武汉回来十五天，没有任何事，也在家隔离不敢外出，怕别人害怕，但是每天看到新闻都被自己吓死，好想去医院检查一下，求个心安，但是又怕医院都是细菌感染了怎么办，家里连个口罩都没有，啊啊啊啊啊啊恐惧让我死亡，我爸妈每天都提心吊胆，天天给我量体温" },
  { "字段1": "所以坚持每天使用消毒剂消毒是重点！" },
  { "字段1": "前两天说外地回京无症状者无需隔离那个砖家，你出来！" },
  { "字段1": "12306退票手续费统一变成20%了，疫情没有结束，退票费还涨了？" },
  { "字段1": "无症状是啥意思啊 是到了隔离期还没症状的但是被感染了的吗？？？？？" },
  { "字段1": "假如一个人在武汉换乘过，潜伏期14天也过了，没有任何症状，那还有可能是无症状感染者嘛？现在也不方便去医院检测" },
  { "字段1": "希望数字都停止增长，好消息越来越多！" },
  { "字段1": "的确 口罩在网上买了，这些天几个商家打过来说口罩被政府接管了，让我退款，百姓没有途径可以买到口罩了，这些天出去买菜，仅有的一次性口罩戴了七八次，今天出门买菜看到买菜的老爷爷没口罩带，想给他，也无能为力……" },
  { "字段1": "能不能把普通人买普通口罩问题解决了啊，哪哪都买不到实在是慌，这两天都学做凉皮做春饼，过阵子是不都得学自己做口罩了啊" },
  { "字段1": "玄学和封建迷信是两回事，瘟疫肺炎肯定是有一个源头，就是肺，庚子正月流月的疾厄星象属金，顾名思义肯定源于金，对应人体就是肺，在正月很难消退，大家加油！" },
  { "字段1": "我服了这个病毒 什么时候到头  在湖北省确诊人数仅次于武汉和黄冈的孝感 日子丝毫看不到尽头" },
  { "字段1": "药店没有口罩卖呀" },
  { "字段1": "瞒报还感染人的，建议关起来让他自生自灭，别救了" },
  { "字段1": "希望国家也考虑一下普通民众的口罩需求。很多人都没有口罩也买不到不然就是不发货。太难了。虽说不要出门但是后续他们都要上班读书的，就算有认真遵守戴口罩可是没口罩怎么遵守了？" },
  { "字段1": "下周基本全部复工，买不到口罩被迫用着贵价还是三无产品。上班族没得选择，要坐公交坐地铁，存在巨大的感染隐患" },
  { "字段1": "谁🈶口罩呀，我以身相许算了" },
  { "字段1": "消毒液早就没了，全家靠着一瓶滴露活着" },
  { "字段1": "能不能解决下口罩问题？还有酒精，消毒液，免洗手液？哪哪都脱销了。。口罩连最最普通的都买不到" },
  { "字段1": "口罩真的买不到了 怎么办[淚]" },
  { "字段1": "没口罩 没酒精上什么班？？？？无症状潜伏的人也都没筛选排查完？？？？急什么急？？？？？就差这十天半个月？？？最后搂不住了恶性循环几年搭进去最后成为国家终身顽疾？？？？就像埃博拉一样永远在非洲无法消除？？？还指望能像非典一样自行消除？？？抱着这种幻想去赶鸭子上架着急复工吗？？？！！" },
  { "字段1": "麻烦解决一下民用口罩问题，都捐给武汉了，政府管控，我们自己都没口罩用！！！马上就上班了，感染了谁负责？？" },
  { "字段1": "报道下普通市民买不到口罩的情况吧，家里食物都快吃完了。没有口罩，连超市都不敢去。政府把口罩都征用了，我们普通市民根本没法正常生活" },
  { "字段1": "好可怕啊 买不到口罩 … 公司也采购不到 外贸采购都不能到手 ！ 我不想进城了不想返深 我想一直在老家躲在乡下在家办公" },
  { "字段1": "我也想知道现在除了湖北，各地药房是不进口罩?还是都被私自留给工作人员的家人了?为什么一直没有口罩呢" },
  { "字段1": "越来越玄乎了这病毒，太tm坚强了" },
  { "字段1": "转发微博" },
  { "字段1": "好了 那现在每个人都是感染源了" },
  { "字段1": "无症状的人怎么知道自己感染了呢？" },
  { "字段1": "全民动员，一定能客服" },
  { "字段1": "这种人又蠢又坏" },
  { "字段1": "滚！靠" },
  { "字段1": "死吧，这种人，不可原谅，无法同情" },
  { "字段1": "憨批真是全国各地都有" },
  { "字段1": "我就搞不懂了！你得了肺炎是什么见不得人的事么？？你要瞒着掖着？人家治病救得难道不是你么？？这又不是犯法违规？你为什么不说！" },
  { "字段1": "这个时候，医护都不够用，你还隐瞒导致医护人员被隔离，心坏透了。不要隐瞒病情，对自己负责，也对他人负责。" },
  { "字段1": "这种人隔离起来不用给药治疗，观察自身免疫力对病毒的抵抗力情况。康复了判刑，死了火化，也算将功折罪，对医学研究作最后贡献。" },
  { "字段1": "判刑吧，故意伤害" },
  { "字段1": "潍坊人民骂完请全国人民帮忙骂，谢谢" },
  { "字段1": "太坏了这样的人" },
  { "字段1": "这种人真该死。就和我们这前两天确诊的 三十开车回来 一直到他生病都聚会 去超市 反正公共场所都去了一遍" },
  { "字段1": "我们潍坊怎么出了这么个祸害，嫩娘了个比的" },
  { "字段1": "判刑吧，别救了" },
  { "字段1": "请把枣庄山亭确诊的也抓起来！！22号下午从武汉回来，在枣庄市中区浪了两天，棋牌室，洗浴中心，采耳，台球室，饭店玩一个遍，23号去了八家药店，其中一家去了三次！住了两家宾馆，24号中午才回的山亭老家！22号的时候全国都意识到了，他还回来还南北各处浪！" },
  { "字段1": "又蠢又坏 必须严惩！！！！" },
  { "字段1": "这种人建议强行送去疫区" },
  { "字段1": "请原地去世，别在浪费国家的医疗资源了 做人怎么能这么坏" },
  { "字段1": "大概这种人想法就是我好大家好，我有病了你们谁也别跑，太tm孙子了" },
  { "字段1": "疾控一线的救援人员少了68位" },
  { "字段1": "她和雅安那个糟老头子真的是她妈的坏到骨子里了" },
  { "字段1": "人民日报都爆了，简直是我们潍坊人的祸害!!!" },
  { "字段1": "什么是P4实验室？？" },
  { "字段1": "最可恶的就是这种人，人味不懂" },
  { "字段1": "这是人干的事吗？各省各市的医护人员都日夜操劳在和时间和生命赛跑！有些人还搁这里添堵，于心何安?" },
  { "字段1": "必须严查！" },
  { "字段1": "这几天看到好几起隐瞒自己确诊感染还外出聚会的神经病，必须严惩这些愚昧法盲！这属于危险方法危害公共安全罪，是十年起步的，这个罪名比故意杀人要重。" },
  { "字段1": "仔细看了一下，这女的并没有去武汉，而是去的安徽省蚌埠市，是不是她以为问的是你有没有去过武汉？误解了？？？估计什么时候被传染的她自己也很懵圈。" },
  { "字段1": "这种人必须严惩" },
  { "字段1": "建议直接火化。" },
  { "字段1": "我家就是潍坊的 真的被这个恶毒的女人气死 她隐瞒自己的旅行史 导致很多医护人员被感染 然后医护人员还接触了很多病人 现在好多病人医护人员小区被隔离 " },
  { "字段1": "潍坊的老铁抱抱" },
  { "字段1": "严查啊啊啊啊啊我的山东" },
  { "字段1": "潍坊除了潍坊医学院附属医院，也没有别的某某附属医院了" },
  { "字段1": "我爸约朋友来我家炸金花，我把桌子掀了，叫他的几个朋友滚。大过年，叫别人滚确实不对。我爸给了我一巴掌，我跟我爸干起来了，把椅子摔断两把，电风扇也砸了，吃饭的圆桌面也砸了。那天晚上打到我妈，我妈我奶奶哭着求我们别吵架。没办法。我就这脾气" },
  { "字段1": "该死" },
  { "字段1": "这个张某芳真是绝了…潍坊昨天确诊的两例都跟他有关" },
  { "字段1": "想不到潍坊以这种方式上了人日" },
  { "字段1": "这种唯恐天下不乱的人 一定要严惩！" },
  { "字段1": "山东泰安隐瞒的61岁大妈了解下，害了两家医院" },
  { "字段1": "朝巴！爷巴！还治他干什么" },
  { "字段1": "丢人丢出山东了" },
  { "字段1": "怪不得奎文区原先没有，后来成潍坊最多的了，都是这个人干的，坏透气了，" },
  { "字段1": "这是个什么种类的憨批！" },
  { "字段1": "真丢人 就在我家旁边！周围好几个小区被封锁了 不敢出门 这种人咋不死呢！" },
  { "字段1": "这种人，请就地解决" },
  { "字段1": "真的不要隐瞒疫情，不然更难控制" },
  { "字段1": "来自潍坊人民的骂声，（过街老鼠）死不足惜  枪毙！" },
  { "字段1": "国家直接公布隐瞒的不给他报销医疗费用，估计大部分都不敢隐瞒了" },
  { "字段1": "敢情我们市有确诊的，就是有这货的一份力，搞的我们现在一点都出不去了，出去购物都只能一家去一个" },
  { "字段1": "此罪当诛" },
  { "字段1": "啥也不想说了，潍坊因为这个也罢上了热搜，醉了，" },
  { "字段1": "加油中国，今年2020年，庚子年，地支属水，还记得上次非典的时候，也是2002年，壬午马年，属火，开始蔓延的，其实每当鼠年或马年，都是水火交加的年份，是阴阳两极的一个转折点，阴极必阳，阳极必阴（老鼠年，迫不及待立春前出动），比较敏感，大家一定要多点防范，注意安全" },
  { "字段1": "严惩" },
  { "字段1": "别隐瞒了，现在是最需要医护人员的时候，他们被隔离了谁来救治患者，拜托！" },
  { "字段1": "作为潍坊人，可气死我了" },
  { "字段1": "潍坊上过学的请求别治她了" },
  { "字段1": "为什么是某某小区，某某4s！其他地方都是直接公布时间行动轨迹！这好直接某某！希望潍坊公布确诊病人行动轨迹！谢谢" },
  { "字段1": "就因为这俩人 潍坊人民陷入恐慌" },
  { "字段1": "68名医务人员一定没事，隐瞒的那个人能救就判刑，不能就不用浪费医疗物资了" },
  { "字段1": "搞不懂，隐瞒对你有什么好处？？？？！！！损人不利己！！！！" },
  { "字段1": "我的潍坊啊啊啊啊啊" },
  { "字段1": "好坏" },
  { "字段1": "作为一个潍坊人更作为一个未来的医护人员真的非常痛心！！就在离我家不远的附属医院！身边的朋友家人都在讨论这连事！这种事真的就是没有脑子！！" },
  { "字段1": "潍坊啊我的天" },
  { "字段1": "操 真是丢人丢到家了 还上热搜" },
  { "字段1": "靠  他都传染了几个人了  今天两个确诊的全是因为这个憨批" },
  { "字段1": "把这些隐瞒的一起关个房间，自生自灭吧！等疫情过去再送他们一把火" },
  { "字段1": "白衣天使，请让她原地去世吧。这种人牲口都不如" },
  { "字段1": "别救了，直接火化吧" },
  { "字段1": "就问这种人直接火化行不行" },
  { "字段1": "把这种刻意隐瞒还有那些出门不戴口罩闹事的憨批们放在一个地方隔离，麻烦不要浪费物资救他们" },
  { "字段1": "其实这事也不能完全怪湖北和武汉政府，武汉市长不是说了吗，传染病的公布需要上层授权，1月国家卫健委就在武汉了，得出的结论是可防可控 没有明显人传人，引发全民不重视" },
  { "字段1": "打死" },
  { "字段1": "死刑！" },
  { "字段1": "这又不是什么难以启齿的病，还可能会要命，什么都瞒着不说，害人害己，如果医务人员都被隔离，再有人确诊，你可以想想。。。" },
  { "字段1": "严惩！！！！！最高不是可以判7年吗！！！！严重扰乱了诊疗秩序！！！！！" },
  { "字段1": "你和楼上那个从菲律宾回来的男的搭个伴吧 无语了" },
  { "字段1": "瞒啥呢。。。你能骗过病毒啊。。。艹" },
  { "字段1": "这种人死不足惜，害别人，祸害社会" },
  { "字段1": "脑子里全是💩么？你隐瞒不报那你倒是自生自灭啊，直接去火花还去啥医院" },
  { "字段1": "今天潍坊确诊的两个人都是他的密切接触者" },
  { "字段1": "弄死她算了" },
  { "字段1": "现在医护人员紧缺，导致60多个医护人员被隔离，直接间接害了多少人啊，臭不要脸！！！" },
  { "字段1": "希望被隔离的医护人员不要出现症状，也希望他们趁隔离期间好好休息" },
  { "字段1": "别费劲了，直接原地火化吧→_→" },
  { "字段1": "我们县现在出现了三例，就是因为一个老头隐瞒去湖北的行踪，在工作人员上门排查时还刻意隐瞒，发烧39℃还去两家诊所医治，且刻意隐瞒，还全县各地到处乱跑，现在老婆儿媳都被确诊了。特么的，一家人都是憨批………" },
  { "字段1": "一粒老鼠屎坏了一锅粥" },
  { "字段1": "别治了" },
  { "字段1": "上个weibo能把你气死，什么憨批，那些无知还到处唱高调不怕死的，那些背着国家侥幸聚餐的，那些的得病到处乱窜的，那些瞒着不报的，你有本事发病了直接隔离到死，别用任何药！那是救命药，本来就紧缺，请保持你嘲讽疫情不怕死的倔强和高姿态，你有本事直接隔离至死，拒绝医生给你的任何药物和治疗！！" },
  { "字段1": "不要救这种坏人 让他死！！！" },
  { "字段1": "那个毒王使得三百桌4000+人观察隔离那条，我在家坐着都被气的上蹿下跳他妈的" },
  { "字段1": "建议隐瞒病情的人员自费治疗！！！！看谁以后还不诚实！！撒谎就要付出代价！" },
  { "字段1": "这他妈防不胜防" },
  { "字段1": "2020年唯一目标（活着）🙏" },
  { "字段1": "江西新余14名医院职工确诊新型肺炎，江西新余告急，大家看看江西吧，新余医务人员都用雨衣做防护服了！！！！" },
  { "字段1": "勤洗手勤洗手勤洗手勤洗手勤洗手！！！" },
  { "字段1": "刚回家就看到了，马上去洗了个手" },
  { "字段1": "这真的……没病都要被吓出病来了" },
  { "字段1": "这病也太tm毒了吧" },
  { "字段1": "务必保证一线医护人员物资充足！！" },
  { "字段1": "很多粉丝担心我的直言不讳，会有麻烦，会被封号，被关小黑屋；我认为国家有难，匹夫有责，有啥怕的？做人就一回怕什么？就这么怕当官的？当官的只不过是国民税收雇佣的工作人员，怕他作甚？我们中国人骨子里的奴性自己都去不掉嘛？" },
  { "字段1": "看了今天的新闻报道，我就提醒一句，检测到病毒的核酸并不等于有活体病毒，也有可能是失去活性的病毒，所以说需要专家进行更准确的检测才可以确定到底会不会这样接触传染。" },
  { "字段1": "上联:火神山，雷神山，钟南山，三山齐聚克难关 。下联:国内捐，海外捐，李兰娟，众捐纷来达通途。横批:武汉必胜" },
  { "字段1": "手快洗秃了皮了" },
  { "字段1": "真的要注意好家居清洁消毒" },
  { "字段1": "他爹爹sars临终前交代了他很多。" },
  { "字段1": "碰了那个门把手会感染吗" },
  { "字段1": "这个病毒的存活性这么强吗" },
  { "字段1": "病毒在门把手上能存活多长时间？" },
  { "字段1": "手套：我也要脱销啦？" },
  { "字段1": "我现在最想看到的消息是，能抵抗疫情的药研制成功，疫情得到控制，全城解禁，一切恢复正常，百姓可以安居乐业！🙏" },
  { "字段1": "说明！我们要随身带纸巾，出门用纸巾开门，按电梯按钮" },
  { "字段1": "老子不防了生死由命富贵在天" },
  { "字段1": "传播源好广" },
  { "字段1": "我觉得除了疫苗没得法子了" },
  { "字段1": "连门把手上都检测出病毒核酸，那看来说电梯按钮、地铁公交车椅等也有病毒存留可能的说法，并非无稽之谈了。" },
  { "字段1": "我的天呐" },
  { "字段1": "太难了！！！！！" },
  { "字段1": "活着好难" },
  { "字段1": "人民币上的才可怕！！！" },
  { "字段1": "勤洗手，注意居家卫生！" },
  { "字段1": "这传播性也太强了。。。一开始真的是说的轻描淡写" },
  { "字段1": "那么多居家隔离的不会造成更大范围的传染吗？？那么多人等着试剂检测等着收治" },
  { "字段1": "电梯才危险，千万不能大意，一定时刻做好防护" },
  { "字段1": "希望有关媒体加大宣传力度！草酸消毒剂不能和84消毒液混用！否则会造成氯气中毒！" },
  { "字段1": "那去买菜，超市购买生活物品。那万一有潜藏病毒的人碰过了，不是凉凉了" },
  { "字段1": "这个病毒如果在全国都爆发了，那就真没治了……" },
  { "字段1": "@清风中原 我叫解字兰，实名举报，河南省平顶山市矿工路分局局长谢书军，徇私枉法，涉黑涉恶，充当黑恶势力保护伞多年，对方有关系把我重伤害的刑事案，至今不予立案，以委托不到医院为由，把我重伤害的案件，强制性的鉴定成轻微伤，刑事案件按了行政，帮对方逃避掉了刑事！我至今未能得到医治！严查" },
  { "字段1": "担心人民币上有病毒的请交给我集中处理" },
  { "字段1": "火神山 雷神山 钟南山 三山齐聚克  国内捐 海外捐 李兰娟 众捐纷来达通途  男护士 女护士 前线人士 作战病毒中国勇士 医者心 仁者心 中国心 三心齐相聚！！！！！！！" },
  { "字段1": "？？？手机？？" },
  { "字段1": "真的要注意好家居清洁消毒❤️" },
  { "字段1": "别防了，大家后撤思想防线吧：从“我千万不能得这病”到“我一定能战胜这病”，理论支持：只要你不在湖北，你的胜率高达99.72%。湖北人民胜率比这低得多，不也鼓起勇气面对" },
  { "字段1": "防不胜防，勤洗手是有道理的" },
  { "字段1": "快递 外卖 都要拆用手呀？有一次不小心摸了脸就惨了。" },
  { "字段1": "现在保护好自己不生病就是对国家最大的贡献！" },
  { "字段1": "不是说离开人体就存活不了太久吗？" },
  { "字段1": "消毒液酒精都买不到了" },
  { "字段1": "那一箱随随便便抱走的口罩终究是被遗忘咯" },
  { "字段1": "唉，看看股票市场吧，千股跌停，股指全线跌停，多头账户损失惨重。 10倍杠杆的商品期货15个品种跌停，多头账户彻底爆仓的节奏，要了多头的老命啊" },
  { "字段1": "洗完手关水龙头那一刻你已经输了" },
  { "字段1": "大家买东西最好使用电子支付！不要用现金，细菌防不胜防" },
  { "字段1": "？？？？？？？门把手也可以啊？" },
  { "字段1": "😱 😱 😱 😱" },
  { "字段1": "能不能科普一下，病毒在体外能存活多久？" },
  { "字段1": "出门戴口罩，回家勤洗手！出门戴口罩，回家勤洗手！出门戴口罩，回家勤洗手！重要的事情说三遍" },
  { "字段1": "真没什么可防的了，我服了" },
  { "字段1": "跪求大家帮帮忙！我大姑妈单身老人独居，疑似在家隔离，今早不幸去世！现在跟社区和110联系，他们都在家楼下站着不上去。现在我大姑妈在家尸骨未寒，没有人帮她送去殡仪馆！给殡仪馆打电话人到现在都没有来！殡仪馆听说是因为肺炎死亡根本不来！你们于心可忍？！求求大家帮帮我们联系下相关负责人！" },
  { "字段1": "嘛耶，那出去上班的公交车地铁各种扶手，我的天，这要怎么避免" },
  { "字段1": "多希望这是造谣啊" },
  { "字段1": "我也知道在家要消毒，湖北除了武汉其他市物流都过不来，没酒精没84咋消毒？？？" },
  { "字段1": "这样生活~好~累~啊" },
  { "字段1": "汉川告急！汉川距离武汉四十公里，是孝感市下的县级市，总人口110万，从武汉回来的人口接近30万。目前确诊194，死亡9人，无一人治愈，重庆派驻的医疗队重症组被孝感市留下，汉川目前医护人员严重不足，防护服告急！据说汉川人民医院医护人员感染已经有二十多人！求大家帮忙转发！" },
  { "字段1": "我觉得我在家宅着本来挺好的很安生……天天看微博要看出病了" },
  { "字段1": "病毒在门把手上能存活多久？？" },
  { "字段1": "现在得咋整" },
  { "字段1": "重要的是：每天用75度的医用酒精给把手消毒！" },
  { "字段1": "我就想问问为什么今天微博上所有关于武汉红会的信息全都没有了？" },
  { "字段1": "建议科普我们关心的问题：病毒离开宿主后，在不同环境下的存活时间 及其 传染性。 若还没有答案，希望能有进一步研究。只有这样，才能做好有针对性的预防。" },
  { "字段1": "推荐买一次性检查手套 出门便宜又方便 外卖平台上八九块钱一百个那种" },
  { "字段1": "熬过2020  我觉得自己绝对能活到一百岁" },
  { "字段1": "这个病毒是TM小强生的吗？" },
  { "字段1": "楼层不是很高的话，还是走楼梯安全" },
  { "字段1": "这就告诉大伙，宅在家也要好好劳动，把自己家各个角落擦干净、消毒。不是让你在家闲着没事干的。" },
  { "字段1": "卧槽！！怎么感觉越来越难防了！" },
  { "字段1": "这他妈眼看没活路了" },
  { "字段1": "一定要做好消毒措施！（酒精擦手机）" },
  { "字段1": "跟我念：戴口罩～福星到 戴手套～霉运掉！复工工作党外出戴一次性手套吧！" },
  { "字段1": "勤洗手！洗久一点！！" },
  { "字段1": "天哪，真的是只有你想不到，没有它做不到" },
  { "字段1": "这..快递咋办" },
  { "字段1": "那这种情况是不是可以戴一次性手套？？？？然后回家把手套摘了洗手？我简直是聪明的宝宝哈哈哈" },
  { "字段1": "人民币怎么办？手机支付吧" },
  { "字段1": "啥也别碰了  人民币也不要碰" },
  { "字段1": "大家注意别碰外面东西了喔，随手也带个消毒洗手液吧" },
  { "字段1": "我……今天刚突发奇想用酒精擦了擦门把手，就看见了这条新闻……" },
  { "字段1": "关键洗手完了呢？这个病毒空气中能存活多久？" },
  { "字段1": "买不到消毒液" },
  { "字段1": "火神山 雷神山 钟南山 三山齐聚克难关" },
  { "字段1": "门把手也得消毒！！！勤洗手！！！少出门！！！" },
  { "字段1": "这病毒也太强了" },
  { "字段1": "这段时间要开车的请注意！开车一定要把风档调到内循环.怕前车万一有感染的人打喷嚏吐痰什么的.飞沫会经通风系统进入车内！还有在上车前鞋底喷消毒水.可以杀死粘染上的病毒.很多人随地吐痰" },
  { "字段1": "防不胜防，去超市采购怎么办？一次性手套？目测要脱销了" },
  { "字段1": "不知道说啥。如果没有疫苗或者特效药，感觉抗不过去。" },
  { "字段1": "这个病毒怎么这么厉害" },
  { "字段1": "专家说双黄连口服液管用  你们一秒抢光了  专家说不出门  你们咋就跟聋了似的 " },
  { "字段1": "是抑制啊！！你得先有了才能抑制" },
  { "字段1": "说什么的都是你！你作为最大的官媒，不知道发消息要谨慎吗？？？" },
  { "字段1": "红十字会不查，全国网友不放" },
  { "字段1": "你个一亿多粉的官媒，自己发什么有什么后果心里没点数？现在发这种是想洗什么呢？？？？" },
  { "字段1": "你作为权威媒体，发布没有论断的消息，导致大量国人哄抢，属于媒体误导，你需要出来道歉。" },
  { "字段1": "没有临床数据的双黄连   一夜断货   这是安慰剂吗 ？还是带货呢？" },
  { "字段1": "怎么，你也怕吃死人？" },
  { "字段1": "又当又立" },
  { "字段1": "二流媒体自己不知道你说过的东西对于4%本科率的微博代表什么？ 哄抢是你给的误导信息！" },
  { "字段1": "你说晚了，已经断货了，排队去买这个不危险？又是人群聚集" },
  { "字段1": "我有重大发现！！！口服白米饭🍚 和洁净的饮用水，对新冠肺炎患者康复有重要作用！" },
  { "字段1": "以后别胡说了行吗？" },
  { "字段1": "立牌坊了 带的好节奏 一个官方号" },
  { "字段1": "我复方鱼腥草颗粒不服，我成分有鱼腥草、黄芩、板蓝根、连翘、金银花。不仅包含了双黄连口服液的成分。还添加神药板蓝根和鱼腥草。为啥不用我，用我包治百病不是梦！" },
  { "字段1": "就不该公布这些消息。g😑" },
  { "字段1": "反正啥都是你说的" },
  { "字段1": "【哑巴吃黄连，傻子吃双黄连吗？】继板蓝根之后，双黄连会成为第二个收智商税的中药吗？我们抢的是药吗？只是在一个恐慌的年代寻找一个心里安慰，双黄连就算有用也是得了病以后才有用，不得病根本没用，吃多了寒胃！少出门，少去人多的地方，勤洗手，出门戴口罩才是最好的方法！" },
  { "字段1": "你少说两句比啥都强" },
  { "字段1": "一个垃圾武汉红十字会，让大家去年白唱了大半年我和我的祖国。湖北这些佩奇，从事发之前的控管，到事发之后的调配，从头烂到脚" },
  { "字段1": "自己打自己的脸吗？！脸都打稀烂了！" },
  { "字段1": "二月愿望: 疑似解除，确诊治愈。 物资到位，捐款公开。 吃野味的上天，不作为的判刑。  红十字会给老子爬！！" },
  { "字段1": "彻查红十字会彻查红十字会彻查红十字会" },
  { "字段1": "带货属你最强！" },
  { "字段1": "正的 反的都被你说了 你咋就这么能呢" },
  { "字段1": "造谣？官媒麻烦说话严谨一点，过过脑子！" },
  { "字段1": "专家说双黄连口服液管用， 一秒抢光了， 专家说不出门，不聚众， 有的咋跟聋了似的？  我已经看穿了这次疫情，只要坚持住不出门，不怕N95口罩涨价，也不怕双黄连脱销，就一动不动的躺床上，享受一毛钱不用花带来的安全感，又健康又省钱！  " },
  { "字段1": "不是你起头的吗" },
  { "字段1": "人民日报的微博小编肯定有问题！查查吧！" },
  { "字段1": "喝双黄连也就图一乐，真要杀死病毒还得喝开水。双黄连仅仅是抑制，开水可直接烫死病毒" },
  { "字段1": "那你乱发什么新闻，研究中的药而已。作为官媒，太不靠谱了。" },
  { "字段1": "说什么都是你" },
  { "字段1": "人民日报的小编，连兽用的双黄连口服液都卖断货了，您买到了吗？" },
  { "字段1": "现在知道问题严重了？" },
  { "字段1": "车撞墙了知道拐了？" },
  { "字段1": "最大的“营销号”" },
  { "字段1": "难道不是你先发的吗，这下可好我要和长辈解释，他们一句“人民日报说的”就给我打回来了，培养了多少天的科学防疫功亏一篑" },
  { "字段1": "到底下一个是什么？蛋黄酥？还是溏心蛋？" },
  { "字段1": "唉，这种情况最好就别公布，中国人的智商和心理素质，再加上造谣者的无聊无耻，不哄抢才怪" },
  { "字段1": "都是谁带的节奏啊" },
  { "字段1": "你TM现在再发个这种通稿有什么用！真正感冒需要双黄莲的人根本买不到了！关注你这么些年一直认为你作为官方媒体是最客观理性的一批，特么看到你发这么一个不考虑后果的报道简直失望透顶！！" },
  { "字段1": "转发过500怎么着来着 我忘了" },
  { "字段1": "没有确定的事情能不能跟大家说清楚？发布消息的时候能不能考虑一下后果谨慎发布？特殊时期大家几乎全部希望都寄托在官媒上，对真相的渴望对现实的恐慌都需要官媒来平复缓解。这些天一直在强调公信力，网络时代媒体报道是不是也要考虑公信力？？" },
  { "字段1": "是人是鬼都是你" },
  { "字段1": "尊敬的博主，您发第一条关于双黄连抑制病毒消息的时候，就没想会有什么样的后果吗？现在的国人早已是惊弓之鸟，您这样的做法是不是应该好好反省一下，作为一个权威的官博扰乱社会秩序，造成很多地方双黄连脱销，该怎么讲？！现在来一句还得进一步研究就了事了？！以后请不要发没有证实的言论！🙏" },
  { "字段1": "为什么老是批评别人？谁不是想好好活着。" },
  { "字段1": "宁可真能耐。在这找补啥呢？" },
  { "字段1": "嘴还挺硬" },
  { "字段1": "有靠谱的消息了再发布不行吗？" },
  { "字段1": "你又开始辟谣了？" },
  { "字段1": "昨天热搜，一觉醒来已经抢完了，我也不知道发生了什么？怕死就少出门不要聚聚勤洗手戴口罩，谢谢了" },
  { "字段1": "至少除了双黄连。。到现在还没有说出哪种能买到的药有抑制作用。。大家当然都抢着买了" },
  { "字段1": "非典期间上海药物所提出“洁尔阴”可以预防非典" },
  { "字段1": "不是你先带节奏的吗？大哥？？？" },
  { "字段1": "我就纳了闷了，明明上条报的是正在开展临床实验，也没说双黄连能治好新型肺炎啊。一帮人自己不好好读新闻，反倒说起人民日报造谣？还又当又立？阅读理解不行就别出来秀智商了，除了瞎带节奏啥也不会！真是闲出屁了" },
  { "字段1": "那你大半夜的放什么狗屁呢" },
  { "字段1": "有点儿想取消对贵报的关注了，不考虑广大人民群众的理解力和接受度吗？你是“人民日报”吗，别成了人民“日\"报，疫情面前，还是要慎重，建议总编道歉" },
  { "字段1": "金银花 连翘 黄芩 这些有效成分 全部都是寒性的 女生喝多了宫寒体寒，男生喝多了也会手脚冰凉，对体质真的很不好很不好，没学过药理病理但起码有点常识，不要伤害自己的身体，这个东西根本不可能用于临床，说真的早点休息提高免疫力，喝点免疫蛋白奶粉比这个有用。" },
  { "字段1": "每次都先放出来. 然后抢完一波再说不行" },
  { "字段1": "//@馥芮白不加奶:湖北省红十字会会长是湖北副省长赵海山，武汉市红十字会会长是武汉副市长刘英姿，所以你告诉我怎么查，自己查自己么" },
  { "字段1": "等舆论占据上风，“专家被干倒”“zf失去公信”有些人就胜利了，那时候我们才是真的输了。事件突发，有问题很正常，大家发现问题，提出问题，骂，吐槽，抱怨解决不了问题大家擦亮眼睛，不要被带了节奏。" },
  { "字段1": "想转移红会视线？垃圾" },
  { "字段1": "红十字会不查，全国网友不放，红十字会作风这么差，怎么救武汉" },
  { "字段1": "四百多个人的研究说不能证明人传人，一晚上细胞研究说能抑制病毒，请问这时候严谨的科学态度去哪了，三天两头出一种药，大家排队疯抢是嫌普通人口罩太多还是染病得太少了？" },
  { "字段1": "毛主席早年就批评你们理论水平不够 这么多年了还不改？" },
  { "字段1": "发消息一定要准确，老百姓不是医生，听不懂你们那些严谨的医学用语，言简易懂不好吗？" },
  { "字段1": "作为人民日报这样的权威公共媒体，请谨言慎行！" },
  { "字段1": "二流报纸" },
  { "字段1": "人家是说抑制，抑制懂么？并且文章有提到准备临床研究，阅读能力不好怪人家？文案已经很严谨了" },
  { "字段1": "话都被您说满了" },
  { "字段1": "说话不严谨，造成全国药品短缺，真正需要的人很可能已经买不到了！请追责。" },
  { "字段1": "玩文字游戏？ 先前说了一个抑制就觉得自己立得正？现在国民一有风吹草动就全一哄而上已经是恐慌心理了，大官媒说话不先思考一下社会影响，等网上货全卖光了出来说一句大家就算买了也别吃。这种吃相真的很难看。" },
  { "字段1": "人民日报，胡说八道" },
  { "字段1": "你还是官媒吗？造谣辟谣一张嘴？" },
  { "字段1": "昨天就没必要说那个话，说出来你以为有什么别的结果吗" },
  { "字段1": "明知会造成这样的结果还转发报道，作为媒体，这样做合适？" },
  { "字段1": "@清风中原   我叫解字兰，实名举报河南省平顶山市矿工路分局局长谢书军，徇私枉法，涉黑涉恶，充当黑恶势力保护伞多年，受害者不计其数，对方有关系，把我重伤害的刑事案，至今不予立案，以委托不到医院为由，把我重伤害的案件，强制性的鉴定成轻微伤，刑事案件按了行政，帮对方逃避掉刑事责任！严查" },
  { "字段1": "最大官媒，竟然发这种没有验证消息，太搞笑了" },
  { "字段1": "你早说啊！想起一出是一出！你可是官博！" },
  { "字段1": "人民日报就是个笑话  当初北大退档河南考生的时候人民日报的那个不作为……央视报道后人民日报才假惺惺的开始跟踪新闻，当然最先报道的是凤凰" },
  { "字段1": "那你们发的时候能不能动动脑子啊，不要随便发这种，普通老百姓并不会分辨里面的" },
  { "字段1": "不是你带的节奏吗" },
  { "字段1": "红十字会" },
  { "字段1": "人民日报发布消息没有说让大家去买双黄连口服液，只是发布一条研究消息，大清早及时更正呼吁大家不要购买服用更是没错的，至于那些一看到消息就跑去买药的人才真正的没有思想没有主见，谁都有犯错的时候，不要揪着问题不放，至少人民日报做事很有原则，一直以来都会替老百姓做事，最有信誉的媒体之一！" },
  { "字段1": "专家一直说的就是抑制抑制，没说预防，有些人自己阅读理解不过关怨媒体带节奏？？？" },
  { "字段1": "不是什么信息都能往外透露的，何况还不成熟的" },
  { "字段1": "你发这一下，多少人又要排队去买药，多少人又无形增加了被感染的风险" },
  { "字段1": "你昨天那么一发 很多人都把它买空了" },
  { "字段1": "“得先让豪绅出钱，带着百姓捐钱。豪绅捐了，百姓才跟着捐。钱到手后，豪绅的钱，如数奉还，百姓的钱，三七分账。”" },
  { "字段1": "我这几日天天看新闻最大的疑惑？一边是一线人员弹尽粮绝，一边是各方支援慷慨振奋，可是，东西呢" },
  { "字段1": "老祖宗们花了几千年驯服家禽家畜！这个🐢孙子非要去吃野生动物" },
  { "字段1": "我不懂为什么捐赠那么多，每天口罩防护服几十万几十万的捐，还是很多医院说物资不足，那捐的物资到底上哪里去了？？物资到底在谁的手中发放？？一个医院拿到的物资就几百几千个？？严重建议捐赠物资的车直接一车一车拉到医院门口去，由医院负责人直接拿走，不要再由他人经手，加紧落实物资发放问题！" },
  { "字段1": "红十字会怎么办说清楚" },
  { "字段1": "营销号一直复制粘贴蹭热度跟发国难财有什么区别吗？这个时候了还想着蹭热度增粉？但凡因为你蹭热度成功粉你的都不是真正为国为民操心的！你出发点好可以发表一些不同的见解，复制粘贴我都看烦了！心情低落到只想你们营销号闭嘴！" },
  { "字段1": "湖北红十字会？" },
  { "字段1": "预计一大波刷红十字会的来控屏了。" },
  { "字段1": "中央只管拨款，不监管款项的去向吗" },
  { "字段1": "红十字？" },
  { "字段1": "吃野味的必死" },
  { "字段1": "立法吧，永久禁止" },
  { "字段1": "彻查红十字会！！！交管中央！！！严查！给劳资往si里查！！！" },
  { "字段1": "早就该严打了！非典的教训历历在目" },
  { "字段1": "应该抓到就死刑的那种，就应该杜绝野味了" },
  { "字段1": "如果这次疫情放过了人类，也请人类放过野生动物！" },
  { "字段1": "吃野味 买卖野味的人都枪毙" },
  { "字段1": "严惩不贷" },
  { "字段1": "希望这次病毒🦠 过去。我们人类应该反省。放过小动物就是给自己留一条生路。" },
  { "字段1": "严查湖北省红十字会！" },
  { "字段1": "吃野味害惨了多少人，必须严惩" },
  { "字段1": "早就该严打了" },
  { "字段1": "两眼一闭，十字发黑 来告诉我，我捐了一盒泡面，我要知道去哪了过分吗？" },
  { "字段1": "恳请还想吃野味的憨憨趁早退出历史舞台" },
  { "字段1": "野味炖汤，棺材反光" },
  { "字段1": "严禁！" },
  { "字段1": "华南海鲜市场，批发野生动物。  政府怎么处理？   后台太硬，不敢处理？" },
  { "字段1": "以前要是这么紧张就不会有如今的局面了" },
  { "字段1": "N95我们已经配发至生殖/整形医院了。—武汉红十字（你细品）" },
  { "字段1": "再有这样的人，直接判死刑吧" },
  { "字段1": "这个要长期高压执行，不然谁也不知道下一个突发病毒是什么！谁也不知道会给人民生命财产安全带来多大的影响！谁也不知道会对国家经济带来多大的冲击！" },
  { "字段1": "立法，早点禁止吧" },
  { "字段1": "让别复制那个 垃圾货 我已经看见很多相同的内容了 各位举报他！" },
  { "字段1": "严惩现在还在卖野味的" },
  { "字段1": "应该严惩这些贩卖野生动物的" },
  { "字段1": "吃野味的原地爆炸" },
  { "字段1": "你能先把红十字会的事情作为主要关注么？？？疫情一线在你这都没点声音？" },
  { "字段1": "永久禁止🚫 好嘛？" },
  { "字段1": "严惩！！" },
  { "字段1": "湖北至今还有地下野生动物交易，严打能严到哪里去？判刑还是罚款，判又能判几年？过段时间出来还能再干，你能怎么着他？" },
  { "字段1": "江山秀丽，叠彩峰岭，问我国家哪像染病！？万里长城永不倒!！" },
  { "字段1": "啥出事严打什么，早干嘛了呢？是以前的教训不够多不够狠还是懒政散政这一块咱也不敢说咱也不敢问" },
  { "字段1": "早点禁止吧" },
  { "字段1": "前几天我大武汉的上空出现了一股强大的能量，把红十的物资吸收了一半，不管你们外面的信不信，我是相信的" },
  { "字段1": "必须严格打野了！！" },
  { "字段1": "后人哀之而不鉴之,亦使后人而复哀后人也。深刻的教训，别三分热度。" },
  { "字段1": "早她妈干嘛去了" },
  { "字段1": "红十字会不止湖北建议全国都清查" },
  { "字段1": "... 考点太多了 快记不完了" },
  { "字段1": "早就该严厉打击了，希望不要好了伤疤忘了疼" },
  { "字段1": "领导渎职也要打击哟[太開心]" },
  { "字段1": "农村放套可能很难禁止的liao哦" },
  { "字段1": "永久禁止！立法！" },
  { "字段1": "今后吃野味的一律抓起来去喂猪" },
  { "字段1": "为了自己，为了他人，请珍惜人与自然和谐相处的社会，严厉打击野生动物的违法犯罪活动！" },
  { "字段1": "谁监管，谁担责，不怕杜绝不了！" },
  { "字段1": "公安部干得漂亮！以后见一个抓一个，看谁还敢吃野味！" },
  { "字段1": "吃野味biss" },
  { "字段1": "真想把吃野味的b嘴打烂，手剁了" },
  { "字段1": "没有买卖就没有伤害" },
  { "字段1": "支持禁绝野味市场 ！" },
  { "字段1": "支持！必须严打" },
  { "字段1": "必须重判" },
  { "字段1": "拒绝野味！" },
  { "字段1": "没有买卖就没有杀害，为了自己的生命安全，为了多元生态的平衡，拒食野生动物，拒绝买卖野生动物。" },
  { "字段1": "这种抓到必须判死刑" },
  { "字段1": "严厉打击[加油][加油]" },
  { "字段1": "我终于看见了前排不是复制粘贴的文案了" },
  { "字段1": "建议立法！拒绝野味" },
  { "字段1": "管好嘴，要不藏好🐴" },
  { "字段1": "请彻底查清湖北省红十字会的善款和物资去向！！协和医院至今仍拿不到红十字会的物资！！！" },
  { "字段1": "吃野生动物哥贩卖野生动物的建议立法，不然不长记性" },
  { "字段1": "支持！！" },
  { "字段1": "都这样了还有人敢买！抓住狠罚！" },
  { "字段1": "吃野味卖野味的biss" },
  { "字段1": "买的和卖的既然这么喜欢野味就和那些动物关一起吧，吃完了放出来" },
  { "字段1": "钱和口罩都哪去了？？" },
  { "字段1": "严禁!" },
  { "字段1": "被抓到一定要严惩" },
  { "字段1": "红会？" },
  { "字段1": "谁在卖野味动物，就死无全尸" },
  { "字段1": "重拳出击" },
  { "字段1": "我就想问给湖北红十字会捐了那么多钱都去哪了？被吃了？现在还好多短缺。给湖北红十字会捐的钱都去哪了？不来个直播，并且公开明细？不给个交代？难不成现在还在昧良心？" },
  { "字段1": "必须严禁" },
  { "字段1": "拒绝野味市场" },
  { "字段1": "妈呀一千多……这是要一天一千嘛" },
  { "字段1": "原来一千例说的真是一天一千啊.." },
  { "字段1": "湖北省长还沒死吗？如果在韩国，这些早就在家里上吊自杀了。" },
  { "字段1": "请问一下，武汉政府！这个锅背不背！ 2019年12月31号说8人造谣！" },
  { "字段1": "只要数据透明化了，我们就应该理性看待!" },
  { "字段1": "通过这次的疫情   我清楚的看到了人的本性极端 有多善良的人 也存在有多恶的人 有的人在尽心尽力 竭尽全力  而有的人趁机发国难财   有的时候感到一股股暖心 有的时候你又觉得多寒心 现在的特殊时期 我们都用温暖的心去面对此次疫情吧！" },
  { "字段1": "现在一天增加确诊病例多主要是两方面原因，一方面是目前病毒检测试剂盒的供应量开始跟上，原本疑似病例确诊人数定会陡然上升。第二，早些时间各级各部门已开始严防死守，未来几天会进入发作期，但传播途径基本切断，继续传播势头肯定减弱很多。攻坚战已经打响！加油中国！" },
  { "字段1": "每日涨一千…… 说明救援和试剂盒都到位了吧" },
  { "字段1": "很明显武汉之外的地级市确诊病例开始涨了，希望医疗资源调配也能尽快到位" },
  { "字段1": "早安，我的生死之交们" },
  { "字段1": "我仍然想不明白，在这个讯息如此发达的时代，传播速度如此之快如此严重的传染病，却能够被几个当权者控制下来，这难道不是一场权力灾难么？我们的国家真的病了，趁着这场大病，我们为何不一起把她治好，不是开除几个人谢罪这么简单，而是整个机制的改革，医生是疾病信息来源最快的地方，他们有权发布" },
  { "字段1": "卧槽 难怪说这几天还会迎来爆发期？？？这特么得数字简直激增啊" },
  { "字段1": "真吓人………" },
  { "字段1": "感觉黄冈快要变成第二个武汉了，希望引起足够重视，不要只关注武汉" },
  { "字段1": "近一周左右可能是高峰期，建议大家有些发烧症状轻的，很可能不是新型病毒传染，只是普通感冒，先在家里治疗，使劲喝热水，比去医院安全些，去医院心理压力和风险太大。" },
  { "字段1": "武汉己经控制住下降了！可黄冈，孝感🙏🙏" },
  { "字段1": "2020奔小康最重要的一年啊，中国奋斗了多久啊，眼看就要实现了，尼玛这几个贪吃的千刀万剐挫骨扬灰都不解国民心头狠！" },
  { "字段1": "武汉确诊人数这三天明显减少 黄冈和孝感却明显增多 这样下去黄冈和孝感很有可能成为第二个武汉" },
  { "字段1": "救救宜昌……" },
  { "字段1": "就这样了，还没到爆发期" },
  { "字段1": "也不怪一开始一堆人在说湖北不是只有武汉，其他城市离武汉是最近的，传染肯定非常严重，却得不到重视，妈.的，武汉市政府把全国都害惨了" },
  { "字段1": "所以中央说疫情还在扩散阶段，疫情错综复杂" },
  { "字段1": "我通宵一晚上一开微博就看到这消息 我还不如早点睡.." },
  { "字段1": "鄂州的确诊比例已经超过鄂州人口的万分之一了😭😭我们是全国第二小的地级市啊，总人口106万，确诊人数已经123了，真的炒鸡危急被" },
  { "字段1": "心好累⊙﹏⊙这次疫情真的暴露了太多问题" },
  { "字段1": "请人民日报爸爸关注下黄冈，黄冈的数字增长的太吓人了。请人民日报爸爸关注下黄冈，黄冈的数字增长的太吓人了。请人民日报爸爸关注下黄冈，黄冈的数字增长的太吓人了。" },
  { "字段1": "武汉加油！湖北加油！必胜！[加油][加油][加油]🙏" },
  { "字段1": "哈哈，人民日报，不为人民，控评都搞出来了，改名叫：相护日报" },
  { "字段1": "救命救命！武汉现在哪个医院还有床位或者联系哪个地方可以跨区收病人 家里老人真的很严重 去了好几家医院都没被收治 只能在家等待死亡 而且家里还有一位感染的病人 麻烦大家救救我朋友一家 拜托大家 真的 真的 真的" },
  { "字段1": "每天呆在家，都待了一周了，我们家从腊月28就没有再出门了。在待下去了，真的快要呆不住了……前几天还能睡觉，这两天是家家户户都睡不着了啊，村民们都搬椅子在楼上晒太阳聊天了，家家户户坐楼上聊，我小叔半夜两点还在家训狗……坐下！卧倒！匍匐！是什么让狗都无法入睡？这事要从一个蝙蝠说起……" },
  { "字段1": "为什么没有一个青瓦台一样的请愿机制 我们想联名申请罢免湖北相关失职的官员" },
  { "字段1": "要充满信心，现在怕的是有人感染了，查不出来。所以要听话，做好防护。曾有可疑的接触，要做好隔离。" },
  { "字段1": "又比昨天多了两百左右吧 ，还不能说在开始下降" },
  { "字段1": "接受观察还有2万多人？？？什么概念！？？？" },
  { "字段1": "？？？？？一天1000多确诊？？？（而且还不包括疑似）？？？？卧槽！！！！！" },
  { "字段1": "疑似≈是" },
  { "字段1": "救救北京吧，为什么只有北京不延迟复工？北京人的命贱是吗？北京市长，领导听不到群众的声音是吗？失望透顶" },
  { "字段1": "一定要坚持住，不要乱跑，自我隔离，不给国家添乱，不给别人添堵，不给疫情添数。[加油]" },
  { "字段1": "每天看的要抑郁了" },
  { "字段1": "天佑武汉，会好起来的！" },
  { "字段1": "作为武汉人，我爸已经诊断为疑似病例，但是医院说没床位不收治。发烧的前三天去医院几次都只是开药，三次去医院都是让回家自我隔离观察不输液，药都吃了也不见退烧，第四天烧脱水了也就打了点盐水、葡萄糖和维生素。今天第五天我爸仍然38度多，现在在发热门诊排队，像我我爸这样的人还有很多很多。。。" },
  { "字段1": "湖北除了武汉其他地方也超级多，医疗什么的压力肯定也很大，其他省份也越来越多，还是建议再延长假期避免交叉感染，其他省份的来回跑隐患" },
  { "字段1": "除武汉，黄冈和孝感也应该重视，疫情发展如此之快！说明当地重视程度有待提高，做好自我防护和隔离！我们要做到：在非常时期，不给自己家庭添麻烦！不给社会添麻烦！不给国家添麻烦！🙏" },
  { "字段1": "每天确诊1000多应该不是每天只新增这么多，应该是试剂每天就够确诊这么多" },
  { "字段1": "希望明天看到出院人数超过确诊人数的新闻报道，医护人员辛苦了" },
  { "字段1": "确诊人数不多只是因为武汉很多医院不给确诊！说没用试纸，其实疑似的非常多！！远超想象，很多人被检查為双肺感染性病变，就只能回家自行隔离！！一个个都是推皮球，这才是武汉市民的现状！希望大家帮我顶一下，让媒体看到，帮我们老百姓解决问题！" },
  { "字段1": "武汉加油 恩施加油❤️" },
  { "字段1": "我他妈想骂人！这背后有多少个家庭在绝望！我妈妈和哥哥一家共5口人在武汉生活，我他妈都担心死了，更何况已经患病的人！这事过后我看你们怎么善后！！！" },
  { "字段1": "一天一千……好tm吓人" },
  { "字段1": "过了这次疫情，我就答应那个喜欢了我很久的男孩子，是该好好珍惜" },
  { "字段1": "卧槽刚刚那个相信八位医生的话那条热评论居然被删了" },
  { "字段1": "12月的时候说人家造谣 说封城却流出去那么多人 野味市场不管 出了事不管坐等国家支援 这样的zf对得起医生护士？" },
  { "字段1": "这场疫情结束，可否给全中国，全世界一个合理的解释，合理的处理措施，最严格的惩罚，还有纪念死去的人" },
  { "字段1": "天佑宜昌，天佑湖北，天佑中华" },
  { "字段1": "超过SARS了😓" },
  { "字段1": "请善待每一位武汉人，不恐惧，不冷漠，我们都是一家人。" },
  { "字段1": "原来市长和省长说的至少还要增加1000例是每天1000例啊" },
  { "字段1": "不要再增加了，" },
  { "字段1": "置顶的评论全删了 狗日报" },
  { "字段1": "确诊的不可怕，可怕的是密切接触者，将近三万的密切接触者，以病毒的传染力，再不做好防控，湖北就完了！显而易见的问题，希望政府能够真正重视起来并采取真实有效的防控措施！顶我上去！" },
  { "字段1": "黄冈接近500例了，也是重灾区！" },
  { "字段1": "可怜那所谓造谣的八个人了，要是政府不抓他们的话，大家警惕的会更早，明明人家是在说真话" },
  { "字段1": "请及时给当初“造谣”的那几位恢复名誉。" },
  { "字段1": "🙏🙏🙏🙏没有禁锢的城，只有离不开的爱" },
  { "字段1": "希望黄冈不要成为下一个武汉，黄冈下面县城乡镇条件不好，希望国家社会多多关注" },
  { "字段1": "多了也不说了" },
  { "字段1": "武汉市长之前说确诊病例还要增加1000人，原来是每天至少1000人" },
  { "字段1": "医院又要不够了，电神山医院可以规划起来了" },
  { "字段1": "真到爆发期了啊，吓人，我们小区也发现密切接触者了，疫情赶紧过去吧🙏" },
  { "字段1": "搭把手，就过了" },
  { "字段1": "真应该关注下湖北武汉以外其他的市县啊！！！！现在物资短缺，医疗人员和床位短缺！！！" },
  { "字段1": "热评第一怎么突然就被删了呢" },
  { "字段1": "还有好多没收治的；有更多的初步确认但是因为没有实验盒子无法确诊，无法确诊的也大有人在，肯定比这多多了。现在是磨炼每个人的承受力，挑战未知，摸着石头过河的艰难时期。" },
  { "字段1": "现在有点过分强调和谐社会了，官员们听不得一丁点的负面消息！！！" },
  { "字段1": "想想那几位湖北官员吧。真是，好意思活着吗？" },
  { "字段1": "一天的确诊人数多少跟试剂盒多少对等…" },
  { "字段1": "为什么要删了关于八位医生的评论？？？真是寒心" },
  { "字段1": "试剂盒子够了，床位不够，现在还有不少确诊的人因为没有床位住不进去医院。加油武汉，加油湖北🙏希望这场灾难早些过去。" },
  { "字段1": "湖北加油！" },
  { "字段1": "发现的有点晚，早封城就好了！这事整得棘手" },
  { "字段1": "这几天是高峰期，同志们，一定要挺住，白衣天使们，辛苦你们了，一定要注意自身安全哟" },
  { "字段1": "每天这么涨的，天呐" },
  { "字段1": "八个英雄放出来了吗" },
  { "字段1": "密切接触者88693人。。。。。。湖北省领导和武汉市的下台回家看晚会去吧" },
  
  { "字段1": "那八位医生怎么就被抓起来了？？？？谁让抓的？" }
]
