[
  { "字段1": "过年了，要平安啊" },
  { "字段1": "开玩笑，这都2020年了，武汉诶，中部大城市，文中的几个机构单位都是佼佼者，大家真不必惊慌，而且官方反应已经很迅速了，给我大武汉点赞" },
  { "字段1": "突然想起了当年的非典，我工作在一线，天气热，穿着特制隔离衣，每天都全身湿透，我们那边疫情不严重，所以也没感觉多吓人，直到后面全部都稳定后，跟同行交流时才发现自己曾经离死那么近" },
  { "字段1": "说实话就算是非典，恐慌有什么用，该做好防预就做好防预，少去人流密集的地方" },
  { "字段1": "昨天朋友圈里的医务工作者还沉浸在民航医院的悲痛中，今天看朋友圈已经都改成转发肺炎相关消息了，看着让人又心酸又感动" },
  { "字段1": "希望一切都好，一切以官方为准！！" },
  { "字段1": "不信谣不造谣不传谣！！！愿一切平安！！！" },
  { "字段1": "祝武汉的父老乡亲平平安安" },
  { "字段1": "勤洗手，出门戴口罩，还是注意个人卫生吧，希望周围一切都好！！希望我考完能安全回家！！" },
  { "字段1": "总结：可控范围，问题不大。" },
  { "字段1": "病毒、疫情、流感面前我们医护人员永远是第一战线。希望尖刀不要对向我们[泣不成声]" },
  { "字段1": "昨天去武汉转个车，回来晚上有点咳嗽，一看消息差点吓了半死" },
  { "字段1": "愿都能平平安安过新年🙏" },
  { "字段1": "病毒性肺炎还是病毒引起的，SARS冠状病毒也有可能算是一种的，只能说不是寄生虫细菌引起，那说这么多还是病毒分型没做完，不能说不是SARS" },
  { "字段1": "前几天地震，今天爆出肺炎的事情，希望湖北的困难在2019年全部结束，我们湖北2020年要顺顺利利，平平安安的" },
  { "字段1": "年底了都要平安呀" },
  { "字段1": "现在看来这个声明不如不发，玩文字游戏，多少人因为这个误解，从而放松警惕" },
  { "字段1": "我今天刚到武汉，欢乐谷今晚还有演出跨年，不知道人多不多…一定要平平安安哦～" },
  { "字段1": "现在回过头来看这条消息，多少人因为他而放松警惕" },
  { "字段1": "这个病毒绝对是传染的，要不27人怎么来的？ 要么就是海鲜有问题。" },
  { "字段1": "再回来看这胡说八道" },
  { "字段1": "即使需要献出生命，也希望是为了医学，而不是质疑和愤怒。如果我因医闹受了委屈，我一定会尽我所能讨回公道。法律之内，或者之外。" },
  { "字段1": "感谢奋战在一线的医务人员" },
  { "字段1": "同一个海鲜市场，27人感染。不人传人，海鲜传人的哦" },
  { "字段1": "这个时候那些动不动就骂医护工作者们的同志们呢？？？希望大家平安！" },
  { "字段1": "华南的卫生条件不是一般的差  还有白沙洲的" },
  { "字段1": "以后这种标题就不要起了哇  总有人看得粗略以为不会人传人呢" },
  { "字段1": "奋斗在前线的医护人员辛苦了！" },
  { "字段1": "网络是有记忆的" },
  { "字段1": "毫不夸张，药店儿全是买板蓝根和口罩的！！" },
  { "字段1": "全国人民都让武汉政府给坑惨了，尤其是武汉的老百姓，当时那么相信政府！" },
  { "字段1": "要平安啊！！！" },
  { "字段1": "起初 这只是一场无人知晓的小病" },
  { "字段1": "不是 没人注意到华南海鲜城吗……" },
  { "字段1": "回一句：一般人去查个血常规等结果都要半小时，复杂一点的检查等三两天甚至一周两周都是很正常的，我个人觉得一周这个时间节点已经算是效率高了，不要来杠我🙏为医务人员和相关部门点赞👍👍大家都要保重身体开开心心过年" },
  { "字段1": "这是最开始的情况" },
  { "字段1": "如果人不传人，那么在比较集中的地方发病，比较难理解啊。" },
  { "字段1": "节假日少去人多的地方，注意饮食安全，希望大家过一个平安年！" },
  { "字段1": "肯定是美国人干的！发明埃博拉 发明SARS 发明HIV发明穆斯林！发明圣战！万恶的美国佬！垃圾！求我去我都不去！病毒罪魁祸首就是美国🇺🇸！" },
  { "字段1": "希望国家平安❤️" },
  { "字段1": "是海鲜又不能吃了吗？我还预订了海鲜大礼包" },
  { "字段1": "差点以为过年回不了家了" },
  { "字段1": "虽对某些人心寒，但仍要站在疫情的前面，医生是老百姓健康的守护者，医生的使命始终如一，就这个层面，医生的医德不是一个外行人士可以随意定义的。" },
  { "字段1": "到目前为止调查未发现明显人传人现象，现在有证据没有？" },
  { "字段1": "没有人传染的 一下子有27个，这个结果太不令人信服了" },
  { "字段1": "现在来看这个微博。感觉就是笑话？有点可悲！" },
  { "字段1": "不管是何种病毒都要小心" },
  { "字段1": "大家都要好好的，一起走向2020啊🙅" },
  { "字段1": "没事捅天使，有事请天使，你们真是好笑啊键盘们" },
  { "字段1": "早点公开透明，现在就不会这么难" },
  { "字段1": "非典难道不就是字面意思非典型肺炎吗？SARS不是其中一种类型的病毒吗？这27人都得同一种不明原因的肺炎肯定是有绝对原因或者其他方式传染吧？官方说是病毒性肺炎但也没说是SARS还是什么。所以还是不必惊慌预防为主呗！" },
  { "字段1": "过年买好了去武汉旅游的票 咋办" },
  { "字段1": "因为疫情去世的人们里面有多少是相信的这个报导" },
  { "字段1": "同一个地方出现二十多列，如果不传染，那怎么同时得病的？希望最前线的医生护士健康，你们是最棒的" },
  { "字段1": "真是讽刺 安抚大众隐瞒实情  玩文字游戏呢？误导性真强" },
  { "字段1": "希望医务人员都平安健康" },
  { "字段1": "从现在的情况看，官y渎职了，是有意，还是不懂在胡说？" },
  { "字段1": "明天就要元旦了！愿平安啊！别再有人出事了！" },
  { "字段1": "真正造谣的人还没畏罪自杀吗？" },
  { "字段1": "互联网是有记忆的" },
  { "字段1": "高热还是低热啊？我昨天下午也发烧了，还有嗓子痛，看得我好恐慌，我在山东" },
  { "字段1": "刚生了宝宝，一听到肺炎，流感啥的要吓死我了" },
  { "字段1": "所以这27例都是动物传人的病例？吃了同一种动物或水产？" },
  { "字段1": "平安" },
  { "字段1": "愿平安🙏🙏" },
  { "字段1": "大家不要听小道消息 更不要以讹传讹造成恐慌 相信官方！！！愿一切平安！！！！！！" },
  { "字段1": "好像去看看这些专家会诊的场面——来自一个正在背中医学的医学生" },
  { "字段1": "不信谣不传谣！真关心就关注官方消息。" },
  { "字段1": "武汉刚买的小龙虾，明天邮到，怎么办，" },
  { "字段1": "所有的医护人员和专家组辛苦了，希望都平安🙏" },
  { "字段1": "历史不会忘记这篇新闻" },
  { "字段1": "病毒性肺炎很难搞哦，人类从未攻破过病毒。希望有像抗生素一样改变历史性的药物出现，消灭病毒。" },
  { "字段1": "在感染科工作，希望都能平平安安🙏" },
  { "字段1": "人民日报买热搜了？" },
  { "字段1": "不要等发现了在去后悔 大家保护好自己 也希望不会还有增加 也希望那几个人能够好起来" },
  { "字段1": "希望一切平平安安，顺利跨年🙏🙏🙏" },
  { "字段1": "愿平安🙏" },
  { "字段1": "我就被你坑了，高烧了11天，39.5以上的高烧持续11天，差点死在医院，现在怎么说，不人传人？" },
  { "字段1": "刚在地铁上一直带着口罩，然后感觉嗓子痒想咳，头也有点晕，然后把口罩摘了下来，室友正好看了这条热搜，我瞬间头也不晕了，嗓子也好了，(室友说我是口罩闷得)我这个双标的人啊" },
  { "字段1": "未发现“明显”人传人现象？您们在玩文字游戏？" },
  { "字段1": "二流报纸，名不虚传" },
  { "字段1": "打脸不" },
  { "字段1": "不管是不是有传染性.应该宣传注意事项怎么防怎么治.再说现在流感爆发.多做预防知识才是重点" },
  { "字段1": "建议大家去看看百度百科 非典的介绍，一开始也是说不传人的" },
  { "字段1": "注意别感冒" },
  { "字段1": "才仅仅过了半年而已，竟然有恍如隔世的感觉了。" },
  { "字段1": "时至今日 再来看看这些不相信人传人的 甚至不惜开骂的 我只想说 还是太年轻了" },
  { "字段1": "武汉卫健委难辞其咎" },
  { "字段1": "太可怕了，一个月的时间都没有，就有三百多例了" },
  { "字段1": "举报个别媒体说根本没有病人！误导大众！同花顺新闻就是其中一个！" },
  { "字段1": "病毒性的肺炎就是会传染的吧，细菌性的不会" },
  { "字段1": "官方传谣怎么办" },
  { "字段1": "今天回来看着微博，再看看回复，真是前期太相信官方的乐观了！" },
  { "字段1": "新闻联播，一定要连着看" },
  { "字段1": "我就问脸疼不疼" },
  { "字段1": "当年京汉高速50辆车高速追尾，遍地碎杂跟血迹。冲在前线的是医护。今天武汉流感，人人恐慌。在前线的依然是医护！ 没走哪一个角落不需要这样的存在，感谢他们始终都在 希望社会能善待这一群不顾温饱，不分昼夜，不避风险，执着奉献的平凡人 希望杨医生去世可以为这个时代的悲哀划上句号，警醒国民！" },
  { "字段1": "不传谣不信谣，希望平安无事🙏" },
  { "字段1": "2019最后一天 武汉人民平安" },
  { "字段1": "天佑武汉，天佑中华" },
  { "字段1": "希望是虚惊一场，愿平安！" },
  { "字段1": "希望这次可以用上最美的词：虚惊一场" },
  { "字段1": "千万别，SARS别再来了" },
  { "字段1": "其实接下来的春运，人口大转移才是最可怕的，这样防控很难，希望医护人员可以早日确诊病毒类型，天佑中华" },
  { "字段1": "淡定点儿，这里是大武汉，国家机器正在有效运转，各项工作都在进行中。🙏🏻" },
  { "字段1": "希望没事！！武汉大学那么多，马上放假春运，人流量那么大，如果没有做好防控后果不堪设想！" },
  { "字段1": "但愿只是普通肺炎🙏🙏🙏" },
  { "字段1": "请勿以讹传讹🙏不听谣，不信谣。希望大家平安健康" },
  { "字段1": "希望武汉的最后一天可以平平安安度过！" },
  { "字段1": "武汉人民的反应远远没有评论和新闻报道激烈，感谢大家对武汉的关心啊，但是真的没必要搞得这么黑人，人人恐慌这样的话莫瞎讲，我们上班上得蛮好。" },
  { "字段1": "作为一名武汉人，我一点也不慌，该吃吃，该喝喝，睡一觉醒来又是新的一年，有啥好怕的，不谣传，不信谣传！该干啥干啥，别自己吓自己！" },
  { "字段1": "相信官方报道，不造谣，不传谣" },
  { "字段1": "SARS还好，能知道怎么治………不明原因是最吓人的………" },
  { "字段1": "这就是医护人员，昨天还在为同行悲伤今天又要奔赴新的战场，凭什么国家连医护人员的命都保不住，再这样下去，谁愿意干医生" },
  { "字段1": "武汉发现不明原因肺炎！专家组马上到达武汉！我很想歪个楼，不管是出了大型医疗问题，还是小的头疼感冒，医护人员是真正的站在那里！治愈你！保护你！不管你是什么人，不管你犯了什么错！希望杨医生的事不要再出现了！希望此次只是小问题，医护人员们，还有所有人，大家都能平安过年！" },
  { "字段1": "那就说明是实锤了" },
  { "字段1": "我觉得重点是为什么都是海鲜经营户？他们的货源有问题还是工作场所有问题？" },
  { "字段1": "我她妈就在武汉" },
  { "字段1": "希望杨医生的事不要再出现了！希望此次只是小问题，医护人员们，还有所有人，大家都能平安过年！" },
  { "字段1": "作为一名武汉人，希望一切都平安，特别是后湖中心医院的医生护士和其他工作人员（每次去医院看病，电梯阿姨都面带微笑的为大家服务），在救治病人的同时，请保护好自己，奋战在一线，你们都是我们心中的英雄！" },
  { "字段1": "那是不是也可以换种说法？不能确定不是SARS？" },
  { "字段1": "中美博弈的关键时候，我们要有清醒的头脑认识这个世界，认识到敌人的恶毒，手段无所不用其极啊。每个中华儿女，都要团结起来，我将无我，无愧于人民。" },
  { "字段1": "希望医护人员先保护自己，才能开展工作，救治他人。望大家平安。" },
  { "字段1": "武汉有世界顶级病毒研究室，没啥好担心的，不要方" },
  { "字段1": "2019最后一天带走所有不好的事情吧" },
  { "字段1": "不传谣不信谣，持续信息公开" },
  { "字段1": "把医生保护好" },
  { "字段1": "慌个毛线一天，你们这些营销号别带节奏了ok？政府会没办法吗？一天就在这制造恐慌，真该给你们全封了 cao" },
  { "字段1": "医护工作者自身也要注意安全，也强烈希望国家立法减少对医生的伤害，尤其是近期的事情" },
  { "字段1": "肯定不是s，如果是早就断定结果了，毕竟之前有过，很有可能是新型病毒，希望不是致命型病毒，毕竟一个新型病毒出现很难对应和控制" },
  { "字段1": "希望武汉人民平安健康哦" },
  { "字段1": "真是讽刺" },
  { "字段1": "请求关注，谢谢！我在上海的住房在我们全家没有签字也没有法院裁决的情况下被暴力强拆了，无家可归流落街头！上海市静安区华兴新城动迁组公然践踏宪法和物权法，在我们没有签字也没有法院裁决情况下，动迁组的暴力殴打劫持拘禁，把我家所有财物洗劫一空把我家房子暴力强拆的行为是不可姑息的！ " },
  { "字段1": "为什么都快2020年了，还有人觉得杨医生的事是医患矛盾？这不就是典型的有预谋谋杀案吗？我晕了，一群人这点事看不清楚吗" },
  { "字段1": "相信政府！营销号什么时候能封了？搞得人心惶惶" },
  { "字段1": "现在看一个月前的新闻，当时真的天真得可怕。盲目相信了湖北政府，直接导致了现在不可控的疫情。当时很多质疑希望官方及时披露消息的网友被骂了多少遍，永远是记不住教训，跌倒了两次！" },
  { "字段1": "不信要不传谣，相信当前能稳妥处置！" },
  { "字段1": "现在回来看，发现当初说的可控就是空话！" },
  { "字段1": "全都在辟谣，没一篇通稿是交代如何预防，普通群众该如何应对！！！！！！！" },
  { "字段1": "不是才更吓人，这又是年末，火车站人来人往的，如果是非典，经历过反而有经验了。" },
  { "字段1": "信息持续公开很好" },
  { "字段1": "白衣天使，守护健康 戎装军人，守护国家 祈祷平安🙏🙏🙏" },
  { "字段1": "真讽刺！！" },
  { "字段1": "左思右想 今晚还是决定和小姐妹出去跨年" },
  { "字段1": "带头称作武汉肺炎？？？" },
  { "字段1": "看见这条新闻，突然就把思绪拉回到2003年，那年初二，学校放假，各个路口都会设卡，出京的会各种盘查，内时候并没有觉得可怕，还沉浸在放假并且没有返校通知的喜悦当中，现在30岁的我上有老下有小，病不起也死不起了，不管是不是非典，只希望不要像2003年那样大面积的爆发了🙏🙏🙏" },
  { "字段1": "现在看有点打脸呢" },
  { "字段1": "我有一种猜测是不是SARS病毒自身改变或者进化了导致医护人员检测方面出现障碍" },
  { "字段1": "评论神经病吧  大家好好的  和气一点不行  这个时候还撕？！！" },
  { "字段1": "马上就要开始春运了，有点担心，希望一切都好！" },
  { "字段1": "1/4的患病者为危重，不管是不是SARS，都是很重大的问题，有可能是比SARS更强的病毒呐" },
  { "字段1": "今晚肯定会有许多人跨年，希望赶快查清，，公布信息，避免造成严重后果" },
  { "字段1": "杨医生的事根本不是医闹啊，是刑事犯罪啊！" },
  { "字段1": "奇了怪了我们在武汉的都不怕反而那些不在武汉的在那造谣还怕的要死，矫情的一逼" },
  { "字段1": "这样一直持续跟新消息特别好！谢谢！我们武汉人虽然现在心里很恐惧，但有你们官媒实时通报，心态好了很多。希望大家自己多注意：不去人多的地方、出门戴口罩、勤洗手脸、保持家里通风。不信谣不传谣，时刻关注官方消息。" },
  { "字段1": "脸疼吗" },
  { "字段1": "我想知道，当年非典隐瞒不报的人还活着吗？？？" },
  { "字段1": "别的城市可能还会担心 武汉的话 没事 不用担心了 医疗措施非常齐全 肯定没事" },
  { "字段1": "找到了最开始的新闻，当时大家各种声音却俨然不知恶魔已经悄悄接近。换个角度想象就像是观察到了末日前夕人们太平的样子，别有一番滋味。" },
  { "字段1": "这个时候医生又要上了。不再砍几个了，有些中国人真的是“该”。" },
  { "字段1": "本来想去光谷跨年 搞得有点怕了" },
  { "字段1": "27病例中只有7例病情危重—🉑️防🉑️控🉑️治" },
  { "字段1": "脸疼吗？" },
  { "字段1": "我离病原太近了，抱抱我" },
  { "字段1": "成熟的防控救治体系" },
  { "字段1": "希望快出结果，不行就要隔离，高铁，飞机都要有隔离措施，防止向大城市人员密集地区传播。" },
  { "字段1": "《医隐》——冯唐 公元2051年，医生被打、被虐到实在挺不下去了，慢慢都改行了，散落在各个角落。他们从事各种手艺活儿：有的卖麻辣烫，有的当裁缝，有的做铁匠，有的写小说。 有一天，有個熟人病了，我偷偷告诉他：“指点你一条生路。你走到前面巷子左拐，有一家裁缝铺，找那个戴着眼镜噘着嘴、" },
  { "字段1": "我希望在战斗一线的专家医护人员能够平安，感谢你们🙏" },
  { "字段1": "看成断定是SARS。。。。" },
  { "字段1": "我们湖北全省都封了，现在再过来看12月底发过来的新闻，真的是讽刺啊！" },
  { "字段1": "2019最后一天一定要平平安安" },
  { "字段1": "来看一看有些人搞笑的言论" },
  { "字段1": "打脸不？反正从历史中从来都吸取不到教训的 两万多人感染了whzf开心吗，反正也感染不到你们头上对吧" },
  { "字段1": "希望不会重演2003，每个人都平平安安的" },
  { "字段1": "一定好的，国家会好好的处理这种事情，我们有最棒的医护人员，医疗条件，大家安心." },
  { "字段1": "而且即便是SARS病毒，此前也已有成熟的防控救治体系，市民也不用恐慌。（人民日报记者程远州）" },
  { "字段1": "我老公同事上个春节吃海鲜微生物过敏，高烧42°呕吐后来陷入深度昏迷，进ICU15天，全身换了3000多ml的血，气管切开抢救的。花了30万吧现在人痊愈了。希望尽快找到不明发热的原因。" },
  { "字段1": "尽快查明原因，一但学生寒假开始，全国范围内人流量不可估计。" },
  { "字段1": "现在再看，有点尴尬" },
  { "字段1": "二流报纸又在造谣？" },
  { "字段1": "最初，媒体和群众都认为“武汉肺炎”只是虚惊一场。但他们不知道的是，一场前所未有，感染了上万人的，牵动了举国上下的疫情战，已经悄然打响  2020年2月7日" },
  { "字段1": "就是这样不重视才造成今天的局面" },
  { "字段1": "不造谣，也希望官方能诚实回应，不要为了维稳而有隐瞒。" },
  { "字段1": "看到这个新闻真的特别心酸，当年非典的时候冲在最前线的就是我们医护人员，我们医院的副院长夫妇第一时间赶了过去，当时他们孩子才刚高中毕业，想起前几天的杨文大夫，太难过了" },
  { "字段1": "这个时候，我们最需要做的就是不添乱，一切要以官方通报为主！ 作为一个人，遇到此类情况，担心肯定是会有的。我也是人，我也很担心，我离武汉还近呢。但这并不是我们夸大、造谣的理由！ 不造谣，不信谣，不传谣" },
  { "字段1": "行动迅速，决策果断，处理科学，给所有奋斗在一线与病魔抢时间，抢生命的人点赞！" },
  { "字段1": "“湖北省相关部门”肯定不是能让读者确信的方式//@阳光child:建议嫑以记者署名方式发布，博主选择发布方式一定要采取能让读者确信的方式//@姁哂:" },
  { "字段1": "天哪！医护人员也要注意安全！大家都平平安安！" },
  { "字段1": "感觉宣布消息挺及时的" },
  { "字段1": "好严重啊，愿平安🙏" },
  { "字段1": "还没查出病因，看来是新的病毒了" },
  { "字段1": "没查明原因之前，建议封锁武汉，进出要进行检查身体" },
  { "字段1": "之前说21，现在说44，严重了" },
  { "字段1": "赶快把抓别人造谣的八个人放了，古代还可以风闻言事呢！现在到底是什么年代？" },
  { "字段1": "感觉这次通报还是有点儿被舆论压迫的通报，确实是感染人数增加了，而传染途径，感染源也没找到，具体的治疗方法不明确，没有治愈病历反倒是重症人数增加了，最关键的是没有告知群众要如何有效的防护，希望每天通报而不是四天才知道官方的消息。" },
  { "字段1": "44例了，前两天才20……快过年了，一切都快点好起来吧" },
  { "字段1": "武汉下场大雪吧，冻死病毒" },
  { "字段1": "那些说是非典就不怕的，说非典已经被攻克的各位，我想告诉你们，非典是生抗过去的" },
  { "字段1": "三天时间，感染者增加了17人，危重增加4人，保持了25%的高危重率……昨天还在骂心惊报造谣的呢，还在炫耀自己武汉人有多浪的呢" },
  { "字段1": "大家要注意啊！多喝烫水！" },
  { "字段1": "我是真的服了，不做好防护措施多骄傲呢还能拿出来炫耀。没有人让恐慌，一直以来说得也都是重视，以武汉优越的地理位置，加上春运，确实很容易... 做好自己的防护措施有那么难吗？" },
  { "字段1": "怕就怕这种 把所有常见的病毒都排除了，还不知道到底是什么病毒，就是不知道怎么治疗 不知道怎么预防 不知道它的隐患。" },
  { "字段1": "马上春运了，在武汉的要从武汉分散回家到全国各地了" },
  { "字段1": "当年非典就是一个春节后从广东传到北京的，当年的北京空城还历历在目，太可怕！希望政府必须做好防范，不能在大面积传播了！" },
  { "字段1": "附近的人做好防护措施，不管是什么，不要惊慌。政府要说出真相不能隐瞒，不要怕群众会恐慌，应该是说出真相，教大家如何保护好自己，哪方面防护应该做足。希望早点查清一切。祝愿病患早日康复。" },
  { "字段1": "这17个人又不是三天之内感染的，能好好理解一下文字吗？报出来你们喷，不报出来你们又说瞒报。你行你上啊？！武汉市现在没什么问题，有些人说话能带一点思考吗？" },
  { "字段1": "把质疑打成造谣，不准发出质疑声音的人难道还有优越感吗" },
  { "字段1": "出一个调查结果得多方面考量啊真的不容易！这种时候不信官方难道要信键盘么？希望那些煽动舆论，散布谣言的人手下留情，你们一分钟发一条不实消息出去有可能就会引起恐慌" },
  { "字段1": "不是常见的病毒啊，那就是还没找到发病原因" },
  { "字段1": "共同点都是海鲜城经营户，往这方面查查" },
  { "字段1": "不懂就问：病源鉴定一般需要多久？" },
  { "字段1": "🙏早日康复" },
  { "字段1": "希望一切平安" },
  { "字段1": "不明原因是不是意味着新型可致肺炎病毒" },
  { "字段1": "1号到的武汉 机场和地铁带口罩的人很少很少 网上大家很紧张 其实现实里没几个人重视这件事 甚至可能还有很多人根本就不知道" },
  { "字段1": "平时室内要多注意通风，多晒晒太阳，愿平安" },
  { "字段1": "遭了，刚从医院回来，就是发着高烧，剧烈咳嗽。医生没说我是肺炎，但这么一看我好害怕呀🙊" },
  { "字段1": "上次说是假的，还抓了8人，这是又是真的，究竟是不是真的" },
  { "字段1": "快过年了不希望看到这类事情的发生 要平安啊🙏" },
  { "字段1": "电影已经上映了可有些人还在猜着预告片" },
  { "字段1": "划重点：“不明原因的病毒性肺炎” “且具有传染性”“病源已排除流感 禽流感 腺病毒感染等常见呼吸道疾病”“这类病毒 第一次见”“且在一系列的坚定病源”" },
  { "字段1": "民航医院所谓的官方辟谣以后，不会再轻易相信任何政府的所谓官方通报！！！！！！" },
  { "字段1": "25%的重症率......还是挺凶猛的...." },
  { "字段1": "人数居然还增加了，虽然未发现明显人传人，但大家还是要注意安全呀！" },
  { "字段1": "淦！这个年过的真不安逸！" },
  { "字段1": "我就是想知道那些要求一天一报的人，您是你脑子不好用么？ 你以为研究搞着玩今天检查明天结果就出来了?还一天一报，你不信谣不传谣不瞎键盘就没那么多事!" },
  { "字段1": "身为一个老武汉人 我一点都不惊慌 做好个人卫生防护措施就好 也请你们说话带点脑子 不要随意揣测" },
  { "字段1": "武汉雾霾严重，环境影响也挺大的" },
  { "字段1": "医护人员一定也要注意安全！" },
  { "字段1": "肯定有传染啊，就连普通感冒咳嗽都会传染，何况是这种病毒性肺炎，只是看传染速度快慢而已，肯定是有传染的……" },
  { "字段1": "钟南山院士出山吧！" },
  { "字段1": "希望不要只报喜不报忧，公众有知情权。" },
  { "字段1": "赶紧通报世界卫生组织 让他们来帮忙" },
  { "字段1": "7/27，三天时间变成11/44。这多出来的4，是17里的还是27里的呢..。" },
  { "字段1": "要及时公布疫情。" },
  { "字段1": "如果没有那几个发布谣言的人搅浑一下这里面的水，现在有可能公布这些东西吗？难道非典给的教训还不够？非要查清楚什么病毒才公布？非典的病毒就是新型的，这个病毒是不是新型的都不清楚，还真要感谢那几个谣言的人，才有现在公布出来的情况。坐办公室的醒醒吧，不要尸位素餐了，不要等到引起恐慌才公布" },
  { "字段1": "新京报说附近居民有感染肺炎，真的吗？" },
  { "字段1": "今天翻出这条微博，再看看微博下面的评论，真心觉得这次不是肺炎是脑膜炎" },
  { "字段1": "这肺炎不符合典型肺炎，是不是就是非典型的了？" },
  { "字段1": "公开透明 大家安心很多" },
  { "字段1": "不做好防护措施多骄傲呢还能拿出来炫耀。没有人让恐慌，一直以来说得也都是重视，以武汉优越的地理位置，加上春运，确实很容易... 做好自己的防护措施有那么难吗？" },
  { "字段1": "流感，禽流感，腺病毒都排除了？是啥意思" },
  { "字段1": "看到早期有人提出建议，先封城查明原因的先见之明，现在看回来 真的可惜了……" },
  { "字段1": "吸取教训，公开透明，总比捂着好。改变思维模式，增加公信力。" },
  { "字段1": "希望早日找到原因 安定人心" },
  { "字段1": "瞎担心啥啊，听国家的，这种事不会瞒报的，一旦发现非常重视的。" },
  { "字段1": "这事是前几日看hk新闻偶然得知的 报道称已经很担心这次事件会不会像当年非典一样严重 不是要散布恐慌 只是希望大家都要注意安全" },
  { "字段1": "不信谣，不传谣，做好预防工作，不管远近，对自己和他人负责，相信官方消息好吗，别自己吓自己，这病毒在那你再恐慌也没用。微博上怎么这么多憨批，还封锁武汉，封NM呢，之前说玩微博的人读大学的都不多我还不信" },
  { "字段1": "消息公布的还算及时，这样大家才能不恐慌，知道要多注意保护自己，对他人负责，而且也避免一些网上乱传的谣言，只相信官方发布，大家一心，武汉会好的。" },
  { "字段1": "相信官方（武汉大学生一点不慌）" },
  { "字段1": "之前还是27，现在44了，我还是出门戴口罩吧……" },
  { "字段1": "控制疾病！愿平安！尽量少去人多的地方" },
  { "字段1": "希望一切平安🙏🙏🙏" },
  { "字段1": "国家这么牛逼的实验室，竟然在确认病毒的时候是用的排除法。。。" },
  { "字段1": "大家都要好好的！" },
  { "字段1": "部分是那的，还有一部分人是怎么感染到的？" },
  { "字段1": "武汉这个疫情通报的真及时。可兰州哪个布病都检查出好多居民被感染了，到现在没有个正式通告！" },
  { "字段1": "平平安安，寒假回家" },
  { "字段1": "即便封锁不了，至少限制通行吧，从武汉出来的人要检查，去的人说明去的原因" },
  { "字段1": "人数增加了 最近别瞎吃了 害pia" },
  { "字段1": "病毒不可怕   可怕的是人心   哈哈哈哈哈哈" },
  { "字段1": "今天上班晨交班时老师也提到了不明原因肺炎事件，几天之内从2例发展到四十多例，没想到发展得这么快。好在政府的一系列防范措施都下达实施得很到位，希望现在的医术能尽快找出病因。同时也提醒我们自己要懂得防范，尽量不去人员密集的地方，出门在外带上口罩。" },
  { "字段1": "希望是虚惊一场" },
  { "字段1": "为什么会在中国的中心地带？九省通衙？！！！引人深思。细思极恐！" },
  { "字段1": "武汉人现在略慌了，研究需要时间我都无所谓，早期症状能不能说具体点，44个了应该能明显确定症状了吧…早发现、早去医院、早排查、早治疗！！！现在就说都发热，胸片结果是同一种，只有少数呼吸困难，问题这发热就去拍胸片吗？咳嗽呢？感冒初期症状呢？这个说清楚比说病毒类型重要啊" },
  { "字段1": "停几个化工厂看看能不能好吧……这个冬天雾蒙蒙的 空气质量跟军运会那几天差远了" },
  { "字段1": "既然大家都把焦点放在到底是不是非典，为什么不先做非典的排查呢？" },
  { "字段1": "然而武汉人就热搜挂上去的当天象征性的戴了一下口罩意思意思" },
  { "字段1": "只知道提醒大家不传谣，防范措施和防范知识的普及啊，个人认为比遏谣更紧迫需要" },
  { "字段1": "希望春运之前不要再增加感染人数了" },
  { "字段1": "研究需要时间 某些自媒体就不要蹭热点，带节奏了" },
  { "字段1": "我刚跟我姐通完电话 她都临时加夜班了 说是医院这两天人暴增 好恐怖 希望都能平平安安的🙏🙏🙏" },
  { "字段1": "在第一线的医生是最辛苦最危险的，评论里面总有些憨批屁事那么多，还一日一报，是没脑子吗？" },
  { "字段1": "写了没有明显人传人的证据，那就应该不用太恐慌吧" },
  { "字段1": "希望不要再有了，早日康复回家过年🙏" },
  { "字段1": "快过年了希望大家都能平平安安健健康康" },
  { "字段1": "愿平安" },
  { "字段1": "一切平安！不幸死亡的这两例年纪都比较大，患病前都有其他严重疾病…" },
  { "字段1": "事关重大，必须的说，如果爆料者说的是假话，请把他抓起来，如果是真的，请严查：河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年被封口事件之后，任丘市伟阔通信器材有限公司相关人#齐秋柱张爱玲夫妇#再次设陷以#100万封口费事件#封口。麻烦都顶一 下。" },
  { "字段1": "相信医疗专家能控制病情扩散" },
  { "字段1": "朋友们要注意安全啊" },
  { "字段1": "9958事件之前还有一块猛料：河北沧州人大代表造假，质监局保护，超百亿假冒伪劣通信器材流入中/国通信行业长达数年被封口事件之后，任丘市伟阔通信器材有限公司相关人#齐秋柱张爱玲夫妇#再次设陷以#100万封口费事件#封口。星星之火可以燎原，麻烦各位都顶一下。" },
  { "字段1": "这次病也怪了，只跨国不跨省，有觉悟" },
  { "字段1": "这是武汉市卫健委的通报，统计数据只限于武汉市。" },
  { "字段1": "我在武汉，在校医学生，我只能给各位说，情况比了解的要严重。不是为了造谣，希望大家都注意个人防护，平安度过" },
  { "字段1": "本身就有严重的心肌炎等一大推基础病，年龄又这么大了，免疫力特别差的话遇到这个新型病毒🦠很难扛过去" },
  { "字段1": "希望一切都平安" },
  { "字段1": "卧槽！//@我叫在吃手手:对 亲人的经历 新增病例不让住院 全部统一口径 病床满了 回家隔离！！！//@辣椒炒肉emm:为什么有新增确诊病人不让住院！所有医院都说没床位！病情得不到稳定的控制，只能在家自行隔离，每天去医院打针！" },
  { "字段1": "人在武汉，大家都跟平时一样，感觉网民比在武汉的人还紧张。我不是来抬杠的，只是想说别自己吓自己，要是真搞不定，政府早就采取措施了，毕竟快春运了，这不是闹着玩" },
  { "字段1": "会没事的，祈求平安！临近过年一样大家都好！万事顺遂🙏" },
  { "字段1": "只想问，为什么国外都已经有确诊同病毒的患者，国内好像只有武汉有？" },
  { "字段1": "希望对造谣生事者必须要严肃惩处，揭露真相的也一定要及时公开，不要出现为了维稳而瞒报的事情。" },
  { "字段1": "可能没有基础疾病不会有那么严重" },
  { "字段1": "还在发热门诊守着的医护人员辛苦了" },
  { "字段1": "愿患者早日康复🙏" },
  { "字段1": "微博这都是些什么人啊，回家隔离也说得出口，造谣也懂点脑子好不好" },
  { "字段1": "香港前一周已经讲预警升级 为什么大陆没有信息前几天？现在死人了还出来" },
  { "字段1": "无关发生啥，老百姓该干啥干啥！ 身边没有啥，就别人为地制造啥！ 没有发现啥，有人得啥別恐慌啥！ 暂时没有啥，也不能掉以轻心啥！ 虽然不明啥，但没不那么吓人啥！ 当初那个啥，生活持续相信国家！🙏" },
  { "字段1": "希望不要在有事儿了🙏🙏🙏🙏" },
  { "字段1": "虽然死亡病例增加一例，但我们还应该看到这么多天都没有新增感染病例，大家做好个人防护就好。" },
  { "字段1": "这个到底是啥引起的，要注意什么，是吃什，还是碰什么，我看了这么久新闻，也不到自己要干啥" },
  { "字段1": "新闻应该提醒病症 预防 以及会不会传染人！别整天就只是哪哪哪死人了，死多少！十几亿人口，每天都有各种死亡好嘛！" },
  { "字段1": "及时通报，希望不再蔓延！平安！" },
  { "字段1": "公开是消除疑虑最好的方式。" },
  { "字段1": "愿患者早日康复" },
  { "字段1": "就住在华南市场附近，感觉网民比武汉人民关切一些着急一些" },
  { "字段1": "太可怕了，希望所有人都能远离 不受病魔干扰" },
  { "字段1": "讲真，我不相信国外都有了国内其它省还没有感染" },
  { "字段1": "要过年了，希望大家都平平安安的🙏" },
  { "字段1": "转基因粮食吃多了，灾难开始来临了。转基因大米第一大省，转基因大米生产消费第一大省，引发的疾病来临了" },
  { "字段1": "天天发这些消息有什么用，又不告诉大家到底是什么原因，怎么才能有效预防！无语" },
  { "字段1": "到现在还不说明到底传染的原因是什么，真是无语！" },
  { "字段1": "又忘记把N95口罩带回家了，看来必须得戴了" },
  { "字段1": "我现在就每天咳嗽，害怕的一批" },
  { "字段1": "都快过年了 这还是没挺过去 真的挺难过的 希望其他人能早日恢复健康" },
  { "字段1": "希望大家都能平平安安健健康康的过年" },
  { "字段1": "关注！" },
  { "字段1": "两名患者死亡，快过年了，大家保重。" },
  { "字段1": "我们安徽也有一例，都报省里了" },
  { "字段1": ":-(唉" },
  { "字段1": "这么大的事情 我不相信没有人关心这个肺炎，竟然不上热搜，我就呵呵" },
  { "字段1": "那个，我姑姑的大儿子，和一个邻居，他们都在长沙同一个海鲜市场上班。也是同时发生了重感冒类似的症状。两个人都在湘雅检查了，但据说，一个是肾炎，一个是腰疼（没问太明白，这个邻居没细说，他轻描淡写描述的）。之前明明说他们市场里很多人都“重感冒”的，现在这两个人情况有所好转就没怎么提到过" },
  { "字段1": "难道别的省市都没有？！只传国外？？2020年了，给个真相吧" },
  { "字段1": "看见那种随地吐痰的人就希望出车祸的都是这些人" },
  { "字段1": "愿平安，希望不要再有新的人患上这种病症，也不要再有人因为它而离开。希望大家都能回家过个好年吧。🙏🙏🙏" },
  { "字段1": "无论发生啥， 老百姓该干啥干啥！ 身边没有啥， 就甭人为的八卦啥！ 虽有发现啥， 有人有啥別恐慌啥！ 暂时没有啥， 也不可掉以轻心啥！ 虽然不明啥， 但没不那么吓人啥！ 当初那个啥， 生活持续相信国家！" },
  { "字段1": "注意防御，一切顺利" },
  { "字段1": "记得戴口罩" },
  { "字段1": "要平安啊！" },
  { "字段1": "注意安全啊" },
  { "字段1": "天啊，愿平安" },
  { "字段1": "会没事的" },
  { "字段1": "马上要过年了！武汉的人民一定要注意了！大家平平安安过个年🙏🙏🙏" },
  { "字段1": "真的要注意戴口罩  别的不说我在地铁上看见有人咳得撕心裂肺的还不戴 感觉一点素质都没有 只能自我保护了" },
  { "字段1": "现在一些网上冲浪的都不带脑子么" },
  { "字段1": "真的 有消息就说吧 人们也好预防 现在说啥事没有 可新增安利有这么多 所以到底会不会传染呢?别藏着掖着了 有消息就说吧 作为武汉人的惶恐" },
  { "字段1": "向在对抗未知病毒一线的医生们致敬，他们在拿生命守护我们！" },
  { "字段1": "希望大家平平安安" },
  { "字段1": "菩萨保佑，春节出行平安🙏🙏" },
  { "字段1": "目前的通报还是不够清晰细致，现在境外已经出现感染者，为何国内其它省份没有？难道该病毒只出口不内销？希望各地不要隐瞒。" },
  { "字段1": "马上就要春运了，大迁徙过后，就可怕了。" },
  { "字段1": "☹️" },
  { "字段1": "同病房的家属老公也是今天凌晨一点多走了，同一层楼昨天也有一个没抢救过来，父亲正在住院反复发烧，没有特效药，一切交给医生，医生护士也都是连轴转。" },
  { "字段1": "平平安安" },
  { "字段1": "都大过年的了，别生病哦，注意身体！" },
  { "字段1": "肺结核，胸膜结核，心肌炎，肾功能异常是病毒导致的还是过往就有这个病史呢？现在的新闻急死人。" },
  { "字段1": "？？那些说打脸不报的，去年就已经有了，去年离过年还有几天，我姑父去世，发病到去世也就一个月，报？当时那么多人因为这个丧生，还报？全身插着管子到最后也无济于事" },
  { "字段1": "嗯" },
  { "字段1": "只希望不是一直控制舆论和感染情况，所以没什么消息。但国外不会控制，所以感染很正常出现在了日本和泰国，既然国外这么容易就出现了，武汉市是不是已经很多了？却没有被报道出来？细思极恐" },
  { "字段1": "过年能不去汉口就不要去了、、" },
  { "字段1": "传人就传人，不传人就不传人，所以有限人传人到底啥？？？" },
  { "字段1": "我只想知道中国其他省市医院有没有武汉病毒。。。" },
  { "字段1": "哇塞，评论里面护的紧啊" },
  { "字段1": "有点恐怖啊🙉" },
  { "字段1": "切勿信谣！相信官方！" },
  { "字段1": "抵制谣言" },
  { "字段1": "相信科学，依赖科学" },
  { "字段1": "抵制谣言，希望患者早日康复！！！" },
  { "字段1": "拒绝谣言传播" },
  { "字段1": "顶顶顶" },
  { "字段1": "大家一定要注意防护！" },
  { "字段1": "别传谣" },
  { "字段1": "想开车进故宫的这边排队领号" },
  { "字段1": "我是来看故宫车展的" },
  { "字段1": "在？看看大G" },
  { "字段1": "大Ｇ，周一开去故宫，组团不" },
  { "字段1": "大G" },
  { "字段1": "故宫不是谣言吧" },
  { "字段1": "等G." },
  { "字段1": "所以开车进故宫？" },
  { "字段1": "官媒不管 这个年都别想过好" },
  { "字段1": "昨天的野照事件，如果能够再次为国人重新评估我们的故宫紫禁城，为今后的相关行为确立一个基本规范，也不失为一件好事，能真正有利于塑造故宫今天的真实定位。 " },
  { "字段1": "故宫安全，都上不了热搜，估计" },
  { "字段1": "大G旅游团要来了 快跑" },
  { "字段1": "故宫闭馆日原来是供给权贵碾压撒欢。流批[贊]" },
  { "字段1": "坐上了大G去故宫 去看那庄严的太和殿" },
  { "字段1": "抵制谣言!!!造谣者GG" },
  { "字段1": "我不去武汉，最近放假想去故宫看一看呢" },
  { "字段1": "所以我还是喜欢奔驰大G" },
  { "字段1": "人民日报，你随便去武汉的一家医院去看下再报道" },
  { "字段1": "《开车进故宫》 甲：我好苦恼啊！乙：苦恼啥啊？甲：赚不到钱，养不起家，租不起房，吃不起饭。乙：你这个境界太低了，还停留在物质方面。甲：那你有啥" },
  { "字段1": "评论区热闹" },
  { "字段1": "我要去故宫看大G" },
  { "字段1": "故宫里面有皇气，开车拍照可治病毒[加油][加油][加油]" },
  { "字段1": "还是大Ｇ好" },
  { "字段1": "这些大部分人都知道啊，大家关心的是：1，传播力。2，防护措施。3，正面回答是否除了武汉其他省市没有。整这些有的没的。唉。" },
  { "字段1": "支持官方辟谣" },
  { "字段1": "故宫车展门票什么时候出售？" },
  { "字段1": "一直在强调不是SARS，然后呢？并不能给多大的安全感，人们早就知道了，没必要一直辟这种谣，话说，故宫那事怎么样了？" },
  { "字段1": "政府哪来的公信力？？？？03年政府怎么做的？政府的脸面可比公众的健康值钱的多，得好好维护，不说了，我去整辆大G" },
  { "字段1": "故宫看车展" },
  { "字段1": "梅赛德斯联名故宫博物院，推出2020年款全新AMG G63 龙行时代版" },
  { "字段1": "我就一个疑惑，为什么外国出现了几个去过武汉的人感染肺炎的情况，国内其他省市却没有？似乎有些奇怪啊。" },
  { "字段1": "继续屏蔽呀。 辟谣倒是快。" },
  { "字段1": "故宫安装ETC？！赚钱啊！！！" },
  { "字段1": "官房方从一开始是没有人传人的可能，到后来承认有限的人传人，再到现在，承认传染性比非典小。所以，到底有没有传染性？全国其他地方是否有瞒报现象？" },
  { "字段1": "故宫故宫" },
  { "字段1": "故宫怎么办？咱得罪得起不？" },
  { "字段1": "当年太祖说人民日报是三流报纸果然不假，太祖的眼光真是令人钦佩" },
  { "字段1": "官媒还有多少公信力？" },
  { "字段1": "好无语啊 这里在告诉大家抵制谣言 下面全部都是故宫开车…… 不觉得有点ky吗？ 还有就是通报了说你数据不实际 我真的是头顶顶满问号？要不您来武汉医院一个一个数吧！" },
  { "字段1": "大G是什么事啊？" },
  { "字段1": "反正我有点害怕了，特别是到了春运" },
  { "字段1": "我拿着号码牌等着领号" },
  { "字段1": "大G大利" },
  { "字段1": "这下好了，没有疫情！过年可以开车去故宫转转了" },
  { "字段1": "所以病毒是国外紧张国内没事" },
  { "字段1": "敢不敢让武汉的医护人员敞开说？要不人民日报就到武汉医院来看看。武汉的宣教做的真实差，看着都揪心" },
  { "字段1": "故宫就应该在热搜！不管你买多少个热搜网民都会帮你顶上去" },
  { "字段1": "头文字G?." },
  { "字段1": "额 开大G女生法律上好像不会严惩 但这个特权又强烈戳到我们的痛处，一个强国 平等 法治 是必须的，希望能让大家信服？" },
  { "字段1": "第六大谣言：故宫周一闭馆任何游客不得入内" },
  { "字段1": "故宫怎么说" },
  { "字段1": "影响我开大G去故宫撒欢儿吗" },
  { "字段1": "我有大G我怕谁，病毒都不敢惹我" },
  { "字段1": "在？有大G吗？" },
  { "字段1": "等G 蹲一个下文" },
  { "字段1": "人民的日报，大G开到故宫不管么，不听听人民的呼声么" },
  { "字段1": "故宫开大奔的事怎么样了" },
  { "字段1": "坐大G上可以隔离病毒吗" },
  { "字段1": "头文字G" },
  { "字段1": "开着大奔去逛故宫是不是就能百毒不侵了呢？" },
  { "字段1": "我能开夏利去故宫一日游吗？我爷爷不是红军，我不是红三代？在线等挺急的！！" },
  { "字段1": "我开大G去故宫躲着，应该不会传染吧" },
  { "字段1": "呵呵，人民日报。。" },
  { "字段1": "故宮" },
  { "字段1": "故宫车展能看看吗" },
  { "字段1": "相信国家一如既往，即使看到有人开大奔，我依然排队等红绿灯，因为相信，所以守护，对国家的信任一如既往" },
  { "字段1": "请弄清楚为何病人为何会出国却不出省，太奇怪了。没有合理解释可不就容易滋生谣言吗？" },
  { "字段1": "人民日报也要沉默吗？故宫..." },
  { "字段1": "开了大G谣言不攻自破" },
  { "字段1": "那个故宫开大g啥回事。一直不明白" },
  { "字段1": "人民日报披露故宫的谣呗" },
  { "字段1": "故宫驾校" },
  { "字段1": "故宫现在是不是可以开车进去了？？？？？？" },
  { "字段1": "谣言：故宫即将允许人民群众免费开车游览" },
  { "字段1": "想去故宫停保时捷" },
  { "字段1": "希望大家都能平平安安" },
  { "字段1": "加油找源头，谢谢🙏" },
  { "字段1": "提前预防，密切关注" },
  { "字段1": "这就好了！最近每天每时每刻都在密切关注这一事态发展，终于放心了！" },
  { "字段1": "嗯嗯收到大家出门注意防护！！！" },
  { "字段1": "评论的抖机灵能不能适度一点啊？条新闻说的是武汉肺炎，这么严肃的事情拿来抖机灵？" },
  { "字段1": "那些老是刷g的人有意思吗？哪件事更重要自己不清楚？你们已经把这件事变成一个可以博点赞的梗而不是所谓的让大众不要遗忘这个新闻？！天天在不相关尤其是这种很重要的事情下面刷真的很烦啊" },
  { "字段1": "希望快点找到，我这两天咳嗽都因为这病毒发慌" },
  { "字段1": "不信，不传，继续开大G" },
  { "字段1": "#中福在线#" },
  { "字段1": "病毒可能会控制，G肯定控制不了" },
  { "字段1": "Guan状病毒让大家Guo不好年" },
  { "字段1": "评论别抖灵了行吗？“新型冠状病毒传染来源尚未找到，疫情传播途径尚未完全掌握，病毒变异仍需严密监控”划重点。" },
  { "字段1": "会  Guo的" },
  { "字段1": "我们也开大G想闭馆日去撒下欢，可惜没有厉害的爷爷" },
  { "字段1": "不信谣不传谣，继续努力开大G" },
  { "字段1": "所以说医疗工作者真的一直在辛苦工作好吗，不要给他们添乱，不要谣传。武汉各医院上周都已经做好防疫准备了，还特地划区域为新型肺炎患者做好医资准备。每一个咳嗽和发热的患者都会抽血，严重者会留院观察。你看到的是武汉市民不慌，武汉市民看到的是一步一步的防护建立，所以才不慌。" },
  { "字段1": "好了好了，大家听我一句劝别刷大G了，比不过他们的" },
  { "字段1": "在武汉的朋友一定要戴口罩，不要去人多的地方。这几天看同济的医生已经做好防护措施上班了。平平安安最重要。" },
  { "字段1": "密切关注，希望没事🙏" },
  { "字段1": "这段话的意思还不懂吗？就是告诉大家1.这病毒确实存在且可以治可控，但是源头还未发现。2.政府一直都在工作，没有毫无作为，也不是所谓的没事压热搜，请大家放心。" },
  { "字段1": "G你太美" },
  { "字段1": "请多关注故宫大G、央美教授、中华儿慈会,中福，这些事情相关部门都是避重就轻的处理，微博也下热搜，这极其不符合人民群众的国情" },
  { "字段1": "【传承红色基因 打赢脱贫Gong坚战】" },
  { "字段1": "最好采取非典措施，防止春运大面积蔓延" },
  { "字段1": "我开大G会被传染吗？" },
  { "字段1": "大GMM请你开大G去武汉看看怎么回事" },
  { "字段1": "开大Ｇ去找绝对找的到！" },
  { "字段1": "我的拖拉大G要开进来了" },
  { "字段1": "我回家过年在北京转机，而北京作为我国首都又是重要的交通枢纽，在机场、火车高铁站、地铁、六里桥长途汽车站，无一人戴口罩，只有我自己戴口罩然大家都对我投来异样目光。我认为，肺炎从国家层面上来看可防可控，但从个人及家庭角度来讲还是要做好防护措施。毕竟不致死不代表对身体就没有损伤。" },
  { "字段1": "吸取当年非典教训，不查明原因就不要回来" },
  { "字段1": "我在这里，向所有不忘大G和中福等事件的人致敬。我们的目光是长远的，我们的力量是弱小的，特权固然存在，但我们不能一直就这样被动地跪着，站起来，用舆论的力量去呼吁和反抗，去踹醒那些依旧埋着头，说风凉话的狗。每一次都觉醒，都永垂不朽" },
  { "字段1": "这些抖机灵的是收了外国人多少钱 有事正常说就好了 瞎带节奏 唯恐天下不乱" },
  { "字段1": "专家也是人啊，病毒检验也需要时间，感觉很多人都以为政府和专家是从未来来的啥都应该知道" },
  { "字段1": "你委工作不到位 信息没有做到及时透明公开 防控措施今天才在源发地武汉出港口岸测体温 已经太晚了！" },
  { "字段1": "快过年了，愿大家都平平安安" },
  { "字段1": "我现在在武汉协和医研发热门诊，大概有100多人发烧、咳嗽。可是只有两名医生、两名护士。请问这是加大力度保护百姓吗？" },
  { "字段1": "感谢一直努力着的前线人员，希望大家都平安健康，早日找到源头🙏大家也要注意防范，生病戴口罩尽早就医" },
  { "字段1": "敲重点来了:冬春季呼吸道传染病高发，居家和公共场所要保持室内空气流通，市民要勤洗手，注意个人卫生，如有发热呼吸道感染症状要及时到医疗机构就诊" },
  { "字段1": "其实真实情况比新闻上的严重很多，我妈今天下午经过武汉市一医院，看到很多人穿的防护服从头裹到脚" },
  { "字段1": "我来打脸" },
  { "字段1": "不是前两天说这个是谣言吗？？难道我记错了？？" },
  { "字段1": "专家和医务工作组辛苦了，愿早日找到新型冠状病毒源头，控制传染疫情，众生平安吉祥如意健康🙏🙏🙏[加油][加油][加油]" },
  { "字段1": "其实，这条新闻5天前更好。" },
  { "字段1": "新型G状病毒传染源还未找到，大家不要怕！" },
  { "字段1": "实事求是报道就好，老百姓有权知道一切" },
  { "字段1": "开奔驰来故宫找找" },
  { "字段1": "能不能别再吃乱七八糟的生物了？一次sars还没记性" },
  { "字段1": "那些说封锁消息官媒不发声的人出来挨打，说了核实需要时间，你以为满世界都跟你们一样用键盘说话呢🙃" },
  { "字段1": "现在看就是笑话一样" },
  { "字段1": "着急G" },
  { "字段1": "你防你🐴呢" },
  { "字段1": "可防可控，历史记下了" },
  { "字段1": "感觉自从贸易战开打后，总是出妖事" },
  { "字段1": "希望快点找到病毒源，医护人员辛苦了🙏大过年的大家都平平安安！保佑我们的大中国🙏" },
  { "字段1": "啥也不说了，造谣可耻，必须严惩" },
  { "字段1": "建议全国车站机场港口医院学校高速收费口等人员密集地区开始监测，尤其加大武汉地区公共场所得监测，尽快发现已患病人群，缩小病毒扩散范围" },
  { "字段1": "源头未知，但可防可控" },
  { "字段1": "我想晓得是哪个砖家说的可防可控" },
  { "字段1": "直到现在王广发主任还在说可防可控" },
  { "字段1": "很想问这专家是谁？武汉已经死了6个人了？可防可控？用数字说话！不要放屁好嘛！过什么年？？" },
  { "字段1": "希望大家都平安健康🙏🏻" },
  { "字段1": "还在可防可控，数据这种井喷形式，是在控？" },
  { "字段1": "有一说一，这条下面抖机灵很没素质" }
] [
  { "字段1": "传播途径没掌握，来源没掌握，不了解不熟悉，这叫可防可控吗？为什么要一而再再而三地以此为标题让大家放松警惕？" },
  { "字段1": "建议武汉高校延长开学时间" },
  { "字段1": "·出门戴口罩，勤洗手 · 咳嗽或打喷嚏时捂住口鼻 · 将肉蛋彻底做熟 · 避免与呼吸道感染患者密切接触 · 避免近距离接触野生动物或活牲畜 · 不要随地吐痰！ · 不要去人多的地方凑热闹！" },
  { "字段1": "一开始就应该提倡预防‘而不是老是谣言谣言‘等到事情发生了才来预防’为什么不提早呢‘而且预防也是一种很卫生的事情’这有什么呢" },
  { "字段1": "那个奔驰事件触动到很多人的点了吗？我实在不懂有什么好刷的" },
  { "字段1": "没找到不要怕 没找到不要怕 没找到不要怕 没找到不要怕 没找到不要怕 没找到不要怕没找到不要怕 没找到不要怕 没找到不要怕 没找到不要怕 没找到不要怕 没找到不要怕" },
  { "字段1": "现在应该可以说：可防可控了，对不？" },
  { "字段1": "专家研判认为，当前疫情仍可防可控。但新型冠状病毒传染来源尚未找到，疫情传播途径尚未完全掌握，病毒变异仍需严密监控。——- 啥都没弄明白呢，就说可防可控？ 怎么防控的呢？现在感染都几万了" },
  { "字段1": "官话套话连篇，每一句重点，申论满分。" },
  { "字段1": "跟着央美的老师一起开着大G去拿着9958慈善机构的钱去中福在线玩" },
  { "字段1": "报道了情况 ，就有人说：源头没找到就可防可控？那怎么说？说什么也没搞清楚现在还在摸索，我们可能会死光？？？不报道情况又说隐瞒，要不你们上来治？？我真是看的气死！！！" },
  { "字段1": "哈哈哈哈哈哈哈可防可控" },
  { "字段1": "不知道传染途径跟病毒源头 如何做到“可防”？ 麻烦告诉一下怎么防？" },
  { "字段1": "希望每个人都平平安安" },
  { "字段1": "听朋友说金银潭医院的食堂比同济医院的好吃些" },
  { "字段1": "希望能够尽快找到，希望大家都能做好预防工作，平平安安，祈福🙏" },
  { "字段1": "新增确诊人数增加是因为发下去了试剂盒，相当于检测效率大大提升了，不必恐慌，出门戴好口罩，吃肉蛋一定煮熟，相信我国的公共卫生体系，不传谣！" },
  { "字段1": "祝平安啊🙏🙏🙏" },
  { "字段1": "不必惊慌，做好自己能做的，做好防护" },
  { "字段1": "注意戴口罩" },
  { "字段1": "天哪越来越慌了大家注意防范措施啊" },
  { "字段1": "我是武汉人，我承诺近期出门一定佩戴好口罩，保护自己保护他人。也希望全国各地的朋友们团结起来，众志成城，抗击不明肺炎，争取早日打赢这场没有硝烟的战争[加油][加油]🙏🙏" },
  { "字段1": "快过年了诶 咋这么多事儿" },
  { "字段1": "卧槽，山东" },
  { "字段1": "四川？？？我慌了" },
  { "字段1": "真的太吓人了" },
  { "字段1": "大家都要保护好自己啊🙏" },
  { "字段1": "天哪 原来四川也开始了" },
  { "字段1": "山东一定要平安，大家一定要平安呀🙏🙏🙏🙏🙏🙏🙏" },
  { "字段1": "山东啊，一定平安" },
  { "字段1": "山东哪啊" },
  { "字段1": "山东哪里？" },
  { "字段1": "山东哪里啊" },
  { "字段1": "医用口罩短时间翻了几倍的价格 有的甚至本来二三百的价格翻到1000多二十个口罩请问属于发国难财么?国家不管管嘛?" },
  { "字段1": "今天早上看到广东还是首例，晚上就变14例了……希望平安🙏🏻🙏🏻🙏🏻" },
  { "字段1": "山东哪？？？…………" },
  { "字段1": "还有人在伤害医生呢" },
  { "字段1": "山东" },
  { "字段1": "(复制的)！！新增确诊人数增加是因为发下去了试剂盒，相当于检测效率大大提升了，不必恐慌，出门戴好口罩，吃肉蛋一定煮熟，相信我国的公共卫生体系，不传谣！" },
  { "字段1": "广西人瑟瑟发抖" },
  { "字段1": "山东哪里" },
  { "字段1": "应该科普一下与普通感冒有什么区别，至少在症状上有什么区别，一般医院通过什么检测方法才能确诊，或通过什么方法检测可以确认不是得这病毒感染的。 如果确诊应该如何处理，这才是要推广的，科普的。。" },
  { "字段1": "四川 不要不要" },
  { "字段1": "医务人员奋战在一线，最痛心的是又刷到医生被砍的消息，比病毒都让人寒心" },
  { "字段1": "突然感觉像釜山行了…" },
  { "字段1": "可以防控一下口罩价格吗 今天买的15个300块……" },
  { "字段1": "希望病毒能得到控制 出门戴口罩做好预防" },
  { "字段1": "口罩口罩口罩！！勿忘！！" },
  { "字段1": "这个时候我们的医护人员冒生命危险冲在第一线，向他们致敬，不希望再出现伤害医生的事件了，没有他们，我们只剩下绝望。" },
  { "字段1": "快Guo年了，大家小心防护Guan状病毒啊" },
  { "字段1": "所以浙江没有的是吗" },
  { "字段1": "向医护人士致敬！" },
  { "字段1": "随身带快速手消毒" },
  { "字段1": "比病毒更可怕是 恐慌氛围的病毒式营造 政府正在积极应对 我们就不要当成“营销点”了 所以不传谣，不造谣，及时预防就对了" },
  { "字段1": "山东地区的杰迷朋友！注意啦😷出门戴口罩，注意身体健康！提醒家人❤️" },
  { "字段1": "呼吸科医护人员全体取消了休假" },
  { "字段1": "我就看看某些人的「武汉人不戴口罩」论 还能坚持多久" },
  { "字段1": "北京什么时候变成5了？" },
  { "字段1": "oh my gosh" },
  { "字段1": "哎呀！好吓人了 " },
  { "字段1": "偏偏是过年人最多的时候" },
  { "字段1": "我们广东居然有14例！明天就去买医用口罩😷" },
  { "字段1": "武汉人能不能老老实实的 别瞎逛了 让全国人民过个好年" },
  { "字段1": "我天，云南🙏" },
  { "字段1": "疫情面前抖机灵和地域黑的你是个脑残" },
  { "字段1": "为什么不直接说哪个城市？弄得人心惶惶" },
  { "字段1": "这个时候我们的医护人员冒生命危险冲在第一线，向他们致敬，不希望再出现伤害医生的事件了，没有他们，我们只剩下绝望" },
  { "字段1": "北京今天上午两例，晚上就五例了" },
  { "字段1": "山东？具体哪里？" },
  { "字段1": "我的妈……" },
  { "字段1": "云南哪里我怕" },
  { "字段1": "手里的鸡排突然不香了" },
  { "字段1": "希望早日研发出疫苗🙏🏻" },
  { "字段1": "还是觉得武汉病毒所以及国家病防机关确实厉害，这么快有了试剂盒" },
  { "字段1": "广西居然也有了" },
  { "字段1": "咋整……我越来越害怕了…" },
  { "字段1": "向医生们致敬！" },
  { "字段1": "这简直是第二型非典" },
  { "字段1": "2020还是没能变好" },
  { "字段1": "大家一定要注意保暖 出门带口罩" },
  { "字段1": "大家要注意防范措施 都要健健康康的🙏" },
  { "字段1": "请问山东省一例在哪个城市" },
  { "字段1": "早上北京还是2例 现在已经5例了 希望不要再蔓延了 大家都平平安安过个好年🙏" },
  { "字段1": "不会是欧美国家又来祸害我们的吧" },
  { "字段1": "这个时候我们医护人员冒生命危险冲在第一线，不希望再出现伤害医务人员的事件了🙏🙏🙏" },
  { "字段1": "云南怎么也开始了！" },
  { "字段1": "跪求湖南别开始" },
  { "字段1": "我慌得一批，我前天刚献血，现在抵抗力弱" },
  { "字段1": "做好自己，相信国家。不要自乱阵脚引起恐慌，于事无补。" },
  { "字段1": "云南？？哪里！！！" },
  { "字段1": "都5例了北京" },
  { "字段1": "一定要勤洗手" },
  { "字段1": "还是加强预防吧，未雨绸缪总是好的" },
  { "字段1": "病毒到我大东北都冻死了  还是东北安全啊" },
  { "字段1": "云南，我慌了" },
  { "字段1": "广东哪里？" },
  { "字段1": "这些数据肯定不准确，现实中应该比这些数据要多，像那些小县城，即使得了这个病，医疗水平有限也不一定能确诊的了…" },
  { "字段1": "能不能停止春运，好吓人啊" },
  { "字段1": "突然一下太快了，还以为要慢慢好起来了" },
  { "字段1": "过年了！大家都要健健康康平平安安快快乐乐的" },
  { "字段1": "相信大大，没错的，放心" },
  { "字段1": "杀戮在左，病毒在右，医生好难啊，医生们辛苦了，真的辛苦了。" },
  { "字段1": "我觉得有必要把武汉隔离……虽然太不人道了" },
  { "字段1": "戴口罩戴口罩戴口罩戴口戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩戴口罩" },
  { "字段1": "在疾病面前 希望大家能谨慎对待 照顾好自己  还有尊重医生" },
  { "字段1": "“可控性”有点尴尬，前几天的新闻通稿还说在控制之中" },
  { "字段1": "天呐！！出门记得戴口罩！！！！" },
  { "字段1": "山东要平安啊！大家都要平安啊🙏🙏" },
  { "字段1": "北京怎么5例了？还有哪个区中招了？" },
  { "字段1": "启动一级隔离吧！和非典一级的隔离。不能犹豫观察了。" },
  { "字段1": "河北也没挺住[淚]" },
  { "字段1": "故宫的事，日后再算" },
  { "字段1": "别人我不敢说，就我认识的武汉人，包括我自己，我父母，我的亲朋好友，这个春节会全部呆在家里，不会外出，也不会去外地。请放心。然后祝大家平安。" },
  { "字段1": "借楼 举报以下淘宝卖家贩卖野生动物 1.爱美膳旗舰店  2.京采泷庆食品专营店  3.青稞牧场  4.纯野味店  5.美人松土特产 6.山鲜调旗舰店  7.乐昌人家  8.聚狼优品 9.东昊蓝孔雀养殖基地  10.环鄱阳湖绿色生态馆 11.淼淼养殖 12.小刘珍禽野味  13.原味农家  14.珍鲜湾旗舰店  希望有关部门查验一下，谢谢" },
  { "字段1": "如果前期我们多一点关心和重视，也许就不会造成现在的局面 ！生命只有一次，生命真的可贵啊！！！" },
  { "字段1": "严格把控武汉吧，别再让人员四散了，多多劝告家里人，别不当回事" },
  { "字段1": "江苏给我挺住！" },
  { "字段1": "陕西 甘肃 青海 新疆 西藏 江苏 内蒙  挺住啊！" },
  { "字段1": "政府不如呼吁一下过年不要走亲戚了，家庭聚餐年夜饭也最好取消吧" },
  { "字段1": "救命" },
  { "字段1": "河北挺住了 奈何武汉人直接来" },
  { "字段1": "实时播报武汉周边城市的数据！！身处湖北的一个小县城，多少在武汉读书或者打工的人最近回家！！疫情官方消息还不如其他省份，小县城医疗条件还不好，好些中老年还不够重视这个事！！！" },
  { "字段1": "真心觉着政府应该把患者的乘车信息公开出来！这样可以提醒一下同车次的乘员和列车服务人员" },
  { "字段1": "武汉还不封城？！！！干啥吃呢都！死亡人数17了！！！！！" },
  { "字段1": "72岁 哎 希望大家都能够好好的" },
  { "字段1": "操。。。。" },
  { "字段1": "那几个吃野味的给爷爬" },
  { "字段1": "终究没有躲过，河北加油啊" },
  { "字段1": "我也要进前线了！希望大家能给我好运 fighting！中国加油！" },
  { "字段1": "探什么亲？？？祸害人家一家人！没你这样的亲戚" },
  { "字段1": "说实话，我们也知道不应该说什么“武汉人能不能别乱溜达！“这种话，但是他明明自己发热咳嗽还带来石家庄，真的就很生气！！！！！！什么心理啊！！！不知道这是啥时候啊！！！！我又生气又害怕" },
  { "字段1": "现象只剩下江苏了！！江苏的宝贝们请保护好自己千万！" },
  { "字段1": "希望不久之后能出现这样的热搜:新型冠状病毒已找到医治方法，钟南山院士以及志愿者医护人员全部平安归来！" },
  { "字段1": "……我真枯了……家里住的地方，学校都中招了……恨死吃野味的混蛋了" },
  { "字段1": "我现在都不敢刷微博了，一刷就来新的" },
  { "字段1": "河北也没有幸免" },
  { "字段1": "这是武汉人在河北确诊了，跟他有过接触的六个河北人暂无情况，可能真的雾霾没白吸，挺住，板蓝根口罩消毒水不离身" },
  { "字段1": "陕西挺住 秦始皇保佑" },
  { "字段1": "艹！" },
  { "字段1": "陕西新疆西藏青海甘肃内蒙江苏都给我挺住啊！！！！" },
  { "字段1": "但凡那么几个憨批管住自己的b嘴 不吃野味 也不至于全国乃至全世界为他们善后" },
  { "字段1": "潜伏期太长了，好多人不知道自己携带病毒时已经把它带到了全国各地" },
  { "字段1": "武汉市长根本没做好隔离工作！现在已经蔓延半个中国，几乎所有城市的第一例都是武汉过来的、转机的！请问武汉市长在干什么！" },
  { "字段1": "铁肺河北没想到武汉人直接来了" },
  { "字段1": "建议全国暂时取消人流量密集的活动，比如影院、景点，我们不能身在一线奋战，但我们尽量别给国家添乱！" },
  { "字段1": "这就？？？？我的天" },
  { "字段1": "为什么武汉现在还不限制出行，现在所有被感染的都因为去了武汉，武汉的人不出来扩散的速度回会降低很多" },
  { "字段1": "求求武汉的大爷大妈大哥大姐，别可处溜达了，" },
  { "字段1": "可能江苏太难了，病毒考不进来" },
  { "字段1": "可使用含氯的消毒剂消毒 比如84‼️我觉得有必要提醒84和洁厕灵千万别混用呐‼️会中毒‼️ ‼️" },
  { "字段1": "我真的没有别的意思！！我求求武汉市里的人们不要去别的地方了，特殊时期特殊对待，这个年可以不过但是命不能不要，今年不过有了好的身体明年可以照样过！！" },
  { "字段1": "我相信河北本来能挺住 奈何你武汉人直接就来了" },
  { "字段1": "一人吃野味，众人都沾腥。搞得现在好恐慌和无助。有些人真是自然界最残忍的存在！" },
  { "字段1": "，扩散太快了！！ 保佑平安" },
  { "字段1": "握草他妈的，有种自己粉的爱豆被淘汰的感觉，正是疫情时刻，72岁了你好好在武汉待着呗，回石家庄探什么亲啊" },
  { "字段1": "还探亲？？？？" },
  { "字段1": "河北被决赛圈踢出来了" },
  { "字段1": "不知道是不是我多疑，北京有一例，是一位武汉常住女士发热后从武汉飞到北京入院治疗，河北这位也是，武汉人18号到的石家庄，19号出现症状，他症状到底是不是到石家庄之后才出现的，还是自己发现症状之后逃到石家庄以求治疗的，武汉已经有病人拥入其他城市求生了，我只想知道武汉当局到底想干什么！" },
  { "字段1": "武汉人别你妈跑了 操" },
  { "字段1": "完了完了完了，铁肺你怎么这么不争气" },
  { "字段1": "不要再让武汉的人出来了，真的" },
  { "字段1": "河北也……" },
  { "字段1": "真的想问武汉有没有拒诊的？微博上一直有人在求助在武汉医院不接受不给做检查！大连那例不是？" },
  { "字段1": "河北放手了" },
  { "字段1": "河北！止于此！🙏" },
  { "字段1": "你来石家庄干啥呀我的天啊！！！" },
  { "字段1": "密切接触的只有6人吗？他是乘坐什么交通工具到的河北呢？这些都不公布下吗？" },
  { "字段1": "一刷新又多一个省……" },
  { "字段1": "武汉这些领导真是给全世界人。。。。" },
  { "字段1": "江苏请你加油！" },
  { "字段1": "说实话吧，现在情况是不是特别严重" },
  { "字段1": "李大爷72岁的千里复仇路！这得和亲戚多大仇多大恨！" },
  { "字段1": "大家一定要做好防护措施  别让病毒成了我们的新年礼物  愿所有人平平安安健健康康" },
  { "字段1": "邯郸顶住啊，河北顶住啊，全国顶住啊🙏🙏🙏" },
  { "字段1": "这不是探亲 这是来索命来了吧" },
  { "字段1": "我霾省铁打的肺也顶不住吗？" },
  { "字段1": "还有很多潜伏期没被发现的，也会传播，大家一定一定一定要重视，真的不是开玩笑的啊！" },
  { "字段1": "把河北封了吧，我们不怕经济落后，我们怕到时候没人去搞经济。把河北封了吧。既然控制不住武汉，封了河北吧，" },
  { "字段1": "武汉的人民不要乱跑了求你们了！" },
  { "字段1": "我靠这个节骨眼了能不能别探亲了！？！？！" },
  { "字段1": "我大河北也沦陷了" },
  { "字段1": "探亲，我，，我特别想口吐芬芳，老人家今年过年病毒这么危险还跑那老远来河北，，我服了 我真的没办法做到理解，我是河北人，我也怕" },
  { "字段1": "72岁你这个节骨眼往外跑……不说肺炎不肺炎的 一把年纪这么冷的天往北方跑 不怕磕一下碰一下的？不怕冻坏了？？家里人也放心他大过年的跑出来这么远" },
  { "字段1": "就在刚才！还在为我大河北骄傲！" },
  { "字段1": "我们河北雾霾养的铁肺不是白养的！肺炎你少来！滚！！" },
  { "字段1": "既然武汉人不愿意封城     一直出来瞎溜达" },
  { "字段1": "72岁的老爷子了。。。骂又不能骂，再被人道德绑架。石家庄人是抗住了，您武汉人直接过来，我。。。" },
  { "字段1": "已经543例了，这还只是爆出来的" },
  { "字段1": "河北人颤颤发抖" },
  { "字段1": "？72岁 1.18号从武汉来石家庄探亲？19号发热 今天才22号？所以18号为什么还要出省探亲？怎么就这么亲啊？" },
  { "字段1": "这是和亲戚有多大仇啊。。。都是脑残吧。真是无语了" },
  { "字段1": "我是河北人  在石家庄上学  寒假在家里  希望每一个人都平平安安  过一个好年" },
  { "字段1": "他是来探亲了，考虑过河北人的感受吗？" },
  { "字段1": "能不能政府出点强制措施，近期武汉出来或者去过武汉的人都去医院检查一下，别带着病毒满世界跑了，损人害己，，买票不都是实名制么，从系统库里找人应该不难" },
  { "字段1": "为什么18号还往外放人呢？" },
  { "字段1": "河北失守了…陕西加油" },
  { "字段1": "陕西！挺住！中国加油！" },
  { "字段1": "天啊河北" },
  { "字段1": "这样的传播速度，居然还在探亲 " },
  { "字段1": "刚想说河北还没有，这可就来了，挺住啊" },
  { "字段1": "石家庄人表示怕怕" },
  { "字段1": "几乎都是中老年人，然后劝家里人又不听" },
  { "字段1": "死亡17例？？？是我看错了吗" },
  { "字段1": "微博消息很及时，宣传很到位……但该让那些不玩微博得知道了" },
  { "字段1": "大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，特别是三大运营商短信通知起码引起重视，又逢春运，人流密集，再不重视，不提前预防，更是让人担忧" },
  { "字段1": "请求湖北地级城市实时疫情透明化🙋🙋🙋 湖北武汉周边地级市的情况呢？很害怕。我在距离武汉一个半小时车程的县里。目前没有收到县里村里任何消息，基本可以说周围的人80%都是经过武汉回来的，甚至是长期逗留在武汉的" },
  { "字段1": "17人了！不是开玩笑呢了！请求尽快将武汉作出强制限行措施、不是「建议」而且强制性管控、所有武汉出发前往经由的航班全部取消、高铁火车不经停通过。现在愈发严重了、春节每年都有、生命只有一次、共同抑制病情的扩散发展是当务之急！" },
  { "字段1": "我跟我妈说死了十几个了 她说别说这些晦气的" },
  { "字段1": "我认为短信真的要安排上了，我们这里有人确诊了，但好多人不知道，我看见戴口罩的都是年轻人" },
  { "字段1": "最初，没有人在意这场灾难，这不过是一场灾火，一次旱灾，一次传染病，一个物种的灭绝，一座城市的消失。直到这场灾难和每个人息息相关。（流浪地球） " },
  { "字段1": "我真的希望武汉封城，这个想法对于武汉人民来说很自私。但是不封城对于其他省份的人来说就公平吗？但凡其他省份得过病的都是去过武汉的或者是从武汉来的" },
  { "字段1": "感觉死亡率比“非典”还要高。重视程度还不够啊。三线城市很少有人戴口罩，很多公共区域没有安全提示。人们根本没有重视到这场疫情的严重性。国家应该加大宣传力度。" },
  { "字段1": "上午才9个人 这会儿17个了？？？" },
  { "字段1": "各位 这段时间别去电影院了 密闭环境呆2小时 万一就有个病源体在里面呢？" },
  { "字段1": "卧槽.......别发展了...求你了..." },
  { "字段1": "求求关注湖北其他地级市吧……都今天了我还没收到一条关于肺炎的短信，街上戴口罩的没几个，各种疑似谣言到处传却没有一例正式通报，超市水果店市民还在办年货，桌游店人满为患，发一条短信外面贴几个宣传抗肺炎的宣传可以吗" },
  { "字段1": "我们在武汉做小生意，本来可以回老家过年的，但是我们没有走，今年就在这里过年了，老人在老家过年，不乱跑就是给社会安定出一份微薄的力，是做人的基本，虽然提心吊胆，瑟瑟发抖，不能和家人团聚" },
  { "字段1": "湖北武汉挺住啊，我们有个共同的名字叫中国！🙏" },
  { "字段1": "卧槽……" },
  { "字段1": "你觉得我信不信湖北有隐瞒的情况？" },
  { "字段1": "现在最吓人的其实不是感染数字，而是治愈28，死亡17。如果正在治疗的患者按照这个比例结果分流，真的太可怕了。这个比例甚至都会出现很多由于分配不到医疗资源而死在家里的不幸患者。真心希望不会这样。" },
  { "字段1": "最可怕的是，很多疑似的都不给确诊，这样死了就不用统计了。 现在被确诊的反而是福音啊，费用也都报销了。" },
  { "字段1": "这么严重了吗？？？ 家人还是不重视 咋办" },
  { "字段1": "我觉得很可怕，真实数据应该不止这么多，而且得病了被感染上了的人，有的还没有地点安置，家人急得要死，传染给其他人了到哪处说去。。。。太麻烦太复杂，就单单针对病人就没有一整套系统的处理。我害怕！！！！" },
  { "字段1": "求求了，也不要抱怨谁憎恨谁了，都保护好自己吧，戴口罩，保护好自己，别死了，活着最重要啊" },
  { "字段1": "所以还不封城干啥呢？？？让人多武汉传染源不断向中国不同地方扩散  我滴妈我都不知道咋想的  气死人了" },
  { "字段1": "天呐…河北挺住" },
  { "字段1": "太快了" },
  { "字段1": "医院床位真的够用吗 网络求助的人真的很多 麻烦关注一下吧" },
  { "字段1": "我是武汉人我同意早日封城！为了大家好也是为了我们自己好  这样才能好好控制疫情早日解决！在武汉的人都恨死最开始吃野味得病的人了  也恨死那种得病了还往外跑添乱的" },
  { "字段1": "为什么不可以封城呢？光量体温有个屁用？多少城市是因为没发烧从武汉回去，到家里几天才发烧的，你只限行发烧的不让出城，哪些潜伏期没发烧的病原体让满中国跑？潜伏期的病原体怎么控！" },
  { "字段1": "大学生可不可以推迟开学，开学之后肯定是校园爆发高峰期，" },
  { "字段1": "死亡人数从9人蹿升至17人！确诊病例数字在不断攀升！波及的城市越来越多！没有谁能独善其身！人员管控真的是必要的！尤其还是春运这个特殊时期！" },
  { "字段1": "速度快的恐怖，面对疫情不需要粉饰太平也不需要制造恐慌，我们能做的就是保护好自己，对自己对家人朋友负责，不给国家添麻烦" },
  { "字段1": "全国地方政府社区街道什么的就不能警示一下嘛 真的口水都说干了家里的中老年人也不当回事 还嫌我们烦说我们怕死 光是我们自己注意防范戴口罩有什么用 回了家照样和家里人一起吃饭一起生活 说白了 这种情况下有一个一家人都跑不掉" },
  { "字段1": "求求实时播报湖北地级市确诊人数情况，父母都还不重视，真的劝不动了" },
  { "字段1": "我们要求给所有铁路工作者们（普速列车高铁动车）配备口罩和防护服！他们接触大量旅客 很容易被感染。同时也因为接触大量旅客所以绝对不能被感染！！正值春运！！ 火车属于密闭空间！车上人流量极大人员极多，全国各地都有！不能按照以往的规定不允许戴口罩，现在很多局还不能戴口罩！@中国铁路 ！" },
  { "字段1": "行今年我就蹲春晚了 春晚现场也要严格把控检查啊!!!!" },
  { "字段1": "武汉政府如果不宣扬可防可控，让这么多武汉的病例全国到处跑，至于发展到现在这个地步吗！这是人命啊！人命！你们拿什么去补偿那些无辜的病人和受到伤害的家庭！人家在自己的城市待着无辜遭殃，又没有具体的治疗方案，死亡数量一直在增加，怎么能不恐慌，怎么能不害怕！罪魁祸首！" },
  { "字段1": "政府大爷！封城吧！生命宝贵！别整天想着经济经济影响影响了，多考虑考虑百姓吧！前期微博上相信政府的人如此之多，现在个个焦虑极了，别让你的老百姓失望！现在做，就来得及！比不做好！" },
  { "字段1": "n95买不到，医用口罩春节不发货。" },
  { "字段1": "两百多到三百多又到现在444 天呢不要再增加了" },
  { "字段1": "希望这段时间过去后，能严厉打击一下野味市场，经不起再一次折腾了[加油]" },
  { "字段1": "湖北周边小县城也报报情况吧 大家都人心惶惶的" },
  { "字段1": "卧槽 rip 吃野味的死上祖上好几辈的都不够偿命" },
  { "字段1": "死亡案例的详细情况是怎样的？年龄范围是多少？身体健康状况怎样？有没有并发症？这些信息比干巴巴一个数字有用太多，能不能把这些信息也公布一下？" },
  { "字段1": "我强烈建议年后返工延后，以及学生开学延后，同意的赞我！" },
  { "字段1": "江苏徐州“跟着课本游湖北”94名师生于17号开始逗留武汉6天，22号下午回徐州火车站。徐州卫健委仅测量体温，居家观察。望引起重视！" },
  { "字段1": "死亡17例？！是我看错了吗？？太快了" },
  { "字段1": "“大局意识”真是好洗脑的四个字。瞒报时无论是因为正值湖北两会要维稳，还是要保证政绩光鲜不出错，上到决策层，下到执行层应该都想过要从“大局”出发。然而这个“局”是谁的“局”？不确诊就不收入院，让病患每天往返于门诊及家里，如此怎能防范？病毒爆发期还在拿群众生命安危玩这种数字游戏！" },
  { "字段1": "上午9个，现在就17个了。加上武汉那边突然说所有公共场所必须戴口罩才能进入，一下子就严峻起来了，之前大连那个才经停武汉机场2小时就中招了，还有工信部那个要求工厂加班加点赶口罩。可以知道情况比我们现在知道的还要严重吧" },
  { "字段1": "武汉很多需要住院的发热病人/肺炎病人安排不到床位！" },
  { "字段1": "然而治愈病例没涨过…………" },
  { "字段1": "我的天呐" },
  { "字段1": "我的天哪" },
  { "字段1": "突然多出8个人，很怀疑武汉政府给的数据" },
  { "字段1": "太快了！！！！今天地铁上还有好多人没带口罩呢！！都带上吧求求了！！！" },
  { "字段1": "大年初一唐人街探案，对不住了，保命要紧。多注意防范啊大家！！！！我妈昨天还不信我，今天吼了一顿终于重视了。福建也有感染者了，在家好好过年。祝平安。全国平安" },
  { "字段1": "微博上几小时数据一更新，但是中老年人根本不用微博呀！" },
  { "字段1": "妈妈，我要去月亮上过年" },
  { "字段1": "说封城有点武断，但是真的要加强管控呀！不发热也不能出城，潜伏期那么长呢！" },
  { "字段1": "湖北肯定压消息了" },
  { "字段1": "求求政府了！宣传力度能大点吗？我的爷爷奶奶外婆没有文化，今年七十多了，他们根本不带口罩。我的爸妈公婆，虽然知道严重性，但是他们那个年纪认为过年应该有的事情比如一大家吃年饭还是必须的。我能怎么办？？？根本不听我的，还说我不懂事，年饭肯定要吃的" },
  { "字段1": "汉口站现在都没有测体温的" },
  { "字段1": "各个省市大部分病原都来自武汉，武汉人不同意控制进出的话，那把我的城市封上吧，不让进不让进了" },
  { "字段1": "建议天气预报 新闻联播滚动播放" },
  { "字段1": "还乱吃么" },
  { "字段1": "现在才想到当初说要封城的那些人正在阻止一场灾难" },
  { "字段1": "湖北周边县市更可怕，医疗条件跟不上，一个个还不怕死，都觉得没事。扩大宣传力度吧，跪求" },
  { "字段1": "每次打开微博，每次都在增加。希望不要再增加了🙏" },
  { "字段1": "4%的死亡率...今天看央视新闻还有武汉飞天津的乘客不戴口罩，怎么想的" },
  { "字段1": "加油中国！武汉挺住" },
  { "字段1": "操啊！！停下来吧！！！" },
  { "字段1": "天啊，好速度啊" },
  { "字段1": "请求公布湖北地级市疫情，尤其是感染人数与死亡人数发布！除武汉外，地级市的民众也需要知道家乡疫情进展啊" },
  { "字段1": "17例了？？！！！不想刷新了……一刷新就难受一下真的好南" },
  { "字段1": "请跟进死亡者以及重症者的详细病症及染病特征，谢谢了🙏🙏🙏" },
  { "字段1": "坐标武汉，慌得一批" },
  { "字段1": "老老实实在家吧，现在最担心的是年后返工呀" },
  { "字段1": "刚刚还9人！现在就17人了！！！" },
  { "字段1": "增加的这么快？？早上还是9例" },
  { "字段1": "我们要求给所有铁路工作者们（普速列车高铁动车）配备口罩和防护服！他们接触大量旅客，很容易被感染。同时也因为接触大量旅客所以绝对不能被感染！！正值春运！！ 火车属于密闭空间！车上人流量极大人员极多，全国各地都有！不能按照以往的规定不允许戴口罩，现在很多局还不能戴口罩！@中国铁路 ！" },
  { "字段1": "吉林辽宁黑龙江东北挺住！" },
  { "字段1": "之前不是说全国440例吗？现在光湖北一个省就444例 🙏🙏🙏" },
  { "字段1": "啊啊啊啊老天爷！保佑我炎黄子孙！！！" },
  { "字段1": "确诊444人，死亡17人，这个死亡率接近4%～也是让人担忧～老一辈的人真是有点无知～总觉得离自己很远～哎～感觉春节会是高峰期～" },
  { "字段1": "17个人死亡，而且现在还有一些重症病人，400多人里面就有十多个死亡，这个比例很可怕了" },
  { "字段1": "一个是湖北省累计444，一个是全国累计473。范围不同" },
  { "字段1": "真希望下一条推送是找到方法控制！一定要稳住啊！" },
  { "字段1": "what？都要照顾好自己啊！" },
  { "字段1": "湖北死亡病例17例 其中武汉9例 还有8例都是在其他县市！！！然而地方上的相关资讯真的极少" },
  { "字段1": "之前一直有人说搜索逃离武汉，我寻思是骗我玩，搜了一下终于知道为啥传播这么快了。吃着退烧药躲安检去其他地方旅游，服了" },
  { "字段1": "请求地级城市实时疫情透明化🙋🙋🙋" },
  { "字段1": "袁隆平爷爷：怪我让你们吃的太饱了🍚" },
  { "字段1": "武汉是否存在病人住不进医院的情况？" },
  { "字段1": "要不要考虑发口罩！" },
  { "字段1": "艺考推迟艺考推迟艺考推迟！这个问题很重要，不算出省赴武汉考试的考生就会有很多，武汉的武音华中师武大这三所高校就够负荷了，还有其他二级院校要考试！全国艺考择期推迟吧" },
  { "字段1": "做一个俗人，胆小又怕死" },
  { "字段1": "一小撮人吃野味的锅要全国纳税人买单" },
  { "字段1": "你能考虑到的国家都考虑到了，现在要做的就是听从政府安排，不添乱，积极配合，愿早日度过难关🙏🙏🙏" },
  { "字段1": "我觉得政府要给环卫工人派发口罩！！！！他们大多都是中年人，现在口罩有卖的这么贵他们那里舍得买" },
  { "字段1": "国家真好，江苏撑住。一天增加那么多病例也不是我们想看到的" },
  { "字段1": "都在骂武汉人，有啥好骂的，发生在你们自己省内就控制的住了？另外，我不是湖北的" },
  { "字段1": "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是：  1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。" },
  { "字段1": "口罩成本不贵！！强烈建议政府给武汉人民或者其他重灾区发放口罩！！！强烈建议政府给武汉人民或者其他重灾区发放口罩！！！强烈建议政府给武汉人民或者其他重灾区发放口罩！！！有的不良商家在发国难财，部分老百姓根本买不到口罩！同意的送我上去！" },
  { "字段1": "相当于全免费治疗了" },
  { "字段1": "仅此一役，武汉的政治地位怕是要改写" },
  { "字段1": "湖北武汉周边地级市的情况呢？很害怕" },
  { "字段1": "万众一心众志成城[加油]" },
  { "字段1": "春天将近，春节将至，能回家你是幸运的，不能回家你想家也是幸福的，疫情突发，大家尽量减少不必要的远行，站在原地等待春天，也是一份传递给战胜疫情的力量" },
  { "字段1": "回复@如月冉冉 的表态:" },
  { "字段1": "现在的关键是这些病人如何能进入医院治疗 同事的爸爸 发烧了 现在医院拒收！" },
  { "字段1": "万众一心，共克时艰！" },
  { "字段1": "陕西 甘肃 青海 新疆 西藏 江苏 内蒙 河北 挺住啊！" },
  { "字段1": "把口罩价格控制好就行了 自己可以买 不给政府贴麻烦了 留给更需要的人" },
  { "字段1": "众生皆有灵性，你对众生越多的善行，它们给你发出善意的磁场就越多，那么你的运气就越好，自然化解病灾延年益寿。" },
  { "字段1": "小冠啊！冤有头，债有主，你去找那几个吃野味的傻子吧！" },
  { "字段1": "相信国家 支持国家 配合国家" },
  { "字段1": "就是全免费治疗啊" },
  { "字段1": "钟院士提到的N95口罩和医用外科口罩，目前N95已脱销，市面上都是医用护理口罩，口罩上明确写着“不可替代医用外科口罩”，请问，市民如何买到医用外科口罩？" },
  { "字段1": "在某宝搜索“野味”，把所有店家都举报了，蛇、孔雀、娃娃鱼、果子狸等，简直都丧心病狂。不为自己考虑，也不为别人负责。自己跑到深山老林当个野人算了。强烈建议相关平台取消所有野味买卖。" },
  { "字段1": "武汉人祈求封城吧" },
  { "字段1": "坐标武汉，火车票都退了，我都没有回家了，乖乖。大家不要出去了，真的，外面的同志们，你们也不要来了。" },
  { "字段1": "大湖北挺过去🙏🙏" },
  { "字段1": "武汉挺住！大家一定要做好防护工作" },
  { "字段1": "中国" },
  { "字段1": "大家顶一顶，武汉有人出现疫情症状，为何医院不收治?" },
  { "字段1": "大家一起加油！" },
  { "字段1": "此举措必将大大减少患者因无钱治疗而故意隐瞒病情，从而大大减少疫情传播速度为快速战胜疫情赢得时间！" },
  { "字段1": "看不下去了 武汉的领导班子换了吧" },
  { "字段1": "没有医保的呢" },
  { "字段1": "大国风范" },
  { "字段1": "举全国之力抗击疫情，还有人不戴口罩，还美滋滋的，不知道啥心态" },
  { "字段1": "特别请求武汉周边市的城镇疫情透明化" },
  { "字段1": "警察 军人车站员工 地铁安检人员 等等都带上口罩吧。求求你们了 自己注意安全。 。。顶上去。看着他们保护我们，自己没口罩 我心疼嗯" },
  { "字段1": "注意卫生，带好口罩😷" },
  { "字段1": "借个地方，举报以下淘宝卖家贩卖野生动物： 1.爱美膳旗舰店 2.京采泷庆食品专营店 3.青稞牧场 4.纯野味店 5.美人松土特产 6.山鲜调旗舰店 7.乐昌人家 8.聚狼优品 9.东昊蓝孔雀养殖基地 10.环鄱阳湖绿色生态馆 11.淼淼养殖 12.小刘珍禽野味 13.原味农家 14.珍鲜湾旗舰店 希望有关部门查验一下，谢谢。" },
  { "字段1": "那个 。。zf不封就算了，大家忍几天不往外面跑外省跑很难吗。。毕竟命比什么都重要啊，在潜伏期的全部爆发出来了，这样至少不会到处感染啊～忍几天经济也不至于亏到哪里去吧，反正过年很多都放假了，好好呆家里不行吗。。" },
  { "字段1": "如果没有医保的人该怎么办，全部政府报销还是自费一部分剩余政府报销？" },
  { "字段1": "吓死，好怕一刷人民日报就是哪个省又沦陷了，又多了多少例，我大内蒙挺住啊！！！" },
  { "字段1": "国家哪来这么多钱资助这次医疗费用！预期什么都指望国家政府。不如先做好自己个人卫生，注意身体。" },
  { "字段1": "表示湖北各个地区都应第一时间发布通知疫情情况，且要全面精确到市、镇。湖北现在是确诊人数最多的地区，且从武汉回家过年的人大多也是湖北本地人，市镇方面的及时通知必须重视！！！湖北下面的省市没口罩了！没人救命！" },
  { "字段1": "温馨提示：近期如果您发烧了，请不要找认识的非专科医生，请直接去往就近医院的“发热门诊”专科就诊！ 如果您2周内去过武汉或者与去过武汉的人有过接触，就诊时请主动告知医生！" },
  { "字段1": "我们国家有智囊团，我们能想到的他们只会比我们想的更多，很多的措施没有实施肯定是有原因，相信祖国" },
  { "字段1": "给老一辈的宣传一下啊，他们真的不听，觉得我小题大做啊！" },
  { "字段1": "辛苦啦" },
  { "字段1": "团结一致克服困难" },
  { "字段1": "尽量不要出门，出门也要带口罩，别去人多的地方" },
  { "字段1": "问一下，有网友反映武汉的医院不给确诊。是否属实？" },
  { "字段1": "你好，我是一名护士，在临床已经工作6年余了，我想尽自己的微薄之力加入此次病毒中，早日切断传播途径，让更多的人回家团圆 康复" },
  { "字段1": "咸宁市政府为什么不通报咸宁的肺炎情况，咸宁武汉交通这么便利，你们是认为咸宁不可能有嘛，然后让大部分咸宁人存在侥幸心理，导致咸宁沦陷?实时通报虽然会造成一部分恐慌，但是会加强人民的防范意识，可以减少患病人数，希望你们这些政府官员能做到\"为人民服务\"这几个字" },
  { "字段1": "不封武汉能不能把河北封了 球球了" },
  { "字段1": "武汉人从头到尾都理解错了，我们从来没有想要大难临头各自飞，从来没有嫌弃或者排斥你们，我们中国人从来讲究的是一起活，而不是一起死，如果我们没事，谁会扔下你们不管？我们又没疯，大中华一家人不救吗？还有说封城会饿死的，你们觉得其他省市的人会这么冷血吗？第一天做中国人吗？" },
  { "字段1": "我们镇昨天有一个嫁武汉的妇女带着一家9口人回来，听说刚出发的时候村里干部就要求返程，没想到还是自驾回来了。好像没有隔离，可是潜伏期有两周左右呀，真的有必要重视起来！怎么也要居家隔离吧，想想还是很害怕，下面村镇的疫情意识太薄弱了！已经打了丽水市12345 不知道明天会不会有人来" },
  { "字段1": "营销号们别来带节奏了，都什么时候了" },
  { "字段1": "共渡难关🙏" },
  { "字段1": "加油中国" },
  { "字段1": "确诊的麻烦老老实实去治疗别他妈瞎几把乱跑害人，我踏马现在都不敢出门在被窝瑟瑟发抖" },
  { "字段1": "不出逃能怎么办呢，医院没有多余的床位了怎么确诊?" },
  { "字段1": "微博上有反应武汉就医资源有限，有人发烧去定点医院无法收治，不进行隔离，是否属实？" },
  { "字段1": "祖国繁荣昌盛，祖国强大" },
  { "字段1": "请关注湖北周边县市的疫情情况！！！！只关注武汉和其他省市少数的人合适吗？大部分武汉人应该还是周边县市的吧，没有人关注！！！！！而且没看到定点收治医院，黄冈没有口罩买了！！！！求关注，救命。" },
  { "字段1": "本以为呆在农村就会安全点，结果这两天回来了两家武汉长住居民，根本不知道他们是不是真的安全" },
  { "字段1": "社会主义制度的优越性啊！" },
  { "字段1": "口罩" },
  { "字段1": "国家真是太好了！" },
  { "字段1": "加油！我们一定能挺过去！" },
  { "字段1": "🙏🙏🙏[加油][加油][加油]" },
  { "字段1": "突然有点感动了" },
  { "字段1": "能报销，问题医院进不去。。。" },
  { "字段1": "国家应该给免费治疗，不然病情扩散就不好了，医院可以借机大发一笔横财了" },
  { "字段1": "所以很多不确诊不收治吗" },
  { "字段1": "能不能试剂下放啊，大多数从武汉打工回来的都是农村人，农村基础设施不完善，人的防范意识也不到位，能不能像疫苗一样，彻底检查一下，如有病例也好马上隔离" },
  { "字段1": "在武汉读书9号回的家 前天去了重庆今天回的家 从昨晚开始有点胸闷咳嗽但是不发烧  今晚已经喝了止咳药  静等明天身体状况 要是有问题的话随时准备去医院了 有点害怕" },
  { "字段1": "哭了，你们一直强调带口罩的，我们这种山野地的小农村根本就没有商店，根本没有口罩卖，而且最近村里都是外省打工回来的人，还有年前年后不停的有大型酒席，请来的人也全是外省打工回来的，我们这一个带口罩的都没有，甚至都不知道这次病情的事，而且今天下午最近的小镇就有一个武汉来的确诊的，贼慌" },
  { "字段1": "国家真好" },
  { "字段1": "一定要戴口罩！一定要勤洗手！！" },
  { "字段1": "武汉的相关部门官员，应该被拖出去斩了！海鲜市场公然贩卖野生动物！不作为，让全国人民买单！" },
  { "字段1": "那没有医保的呢..." },
  { "字段1": "请求全国各地各自封城！！！" },
  { "字段1": "强烈要求武汉封城" },
  { "字段1": "不是，吃野味究竟啥想法嘛，这些东西要是能吃好吃吃了有用，几千年来老祖宗早就给你驯化好了，哪可能到现在还轮得着它们在外头野生着，野就是有野的道理，吃吃吃，非得吃出问题来才怕？" },

  { "字段1": "应该也关注一下医护人员的权益，不计报酬，对他们而言是不是太不公平了" }
]
