[
  { "字段1": "其实我真的觉得国家已经做的很好了。几千个亿免费给治疗 不需要你花一分钱  每天不重样的给医护和病患搭配三餐   全国加一起已经开除700多个 监督不到位的🐶官  还有很多为人民做事的 我们本来什么忙都帮不上 这个时候就不要再跟风起哄， 给国家添乱了。" },
  { "字段1": "我已经住院13天，目前核酸检测已经转阴，过几天应该就能出院了，我真的非常非常非常愿意捐献血浆！终于可以做点什么了" },
  { "字段1": "这速度也是可以的" },
  { "字段1": "这是迄今为止，第一个明确的、有效治疗手段。" },
  { "字段1": "加油！我的国！！！！！" },
  { "字段1": "数字越透明才好 不可怕，数据逐渐接近真实，希望那些在家自隔离的人都被收治[加油][加油][加油]" },
  { "字段1": "请保护一下狗吧 此刻很多地方因为疫情公然打死狗 活活打死 悲天悯人 自然才会有恩赐 拜托了" },
  { "字段1": "这样的好消息多一点" },
  { "字段1": "捐献血液，挽救生命，相信科学。" },
  { "字段1": "真的吧，sars后期也用过，管用的。" },
  { "字段1": "希望治愈的患者可以算是投桃报李吧。谢谢了" },
  { "字段1": "冲在最前面的永远是医护人员，你永远不知道口罩后面藏着多少恐惧与疲惫，但是他们是救死扶伤的医生，为了对得起他们的称号他们必须假装云淡风轻的冲在最前面。因为他的患者他的国家需要他们。我只是希望不要寒了医护人员的心。最后也向守在政府机关单位和每个社区和村口的平民英雄致敬。" },
  { "字段1": "恳请康复者积极捐献宝贵的血浆，共同救治还处在水生火热中的他们吧！" },
  { "字段1": "好消息" },
  { "字段1": "求求大家关注一下武汉广发肿瘤医院被临时征用，家属口述#癌症晚期患者被强制出院#吧" },
  { "字段1": "呼吁治愈患者回馈社会！！" },
  { "字段1": "希望一觉醒来都是好消息" },
  { "字段1": "太好了，还能对病毒产生抗体，杀灭病毒" },
  { "字段1": "请关注一下黑龙江吧" },
  { "字段1": "#温州永嘉打狗# 你们不管是吗？？？为什么还要这么残忍？？吃野味的教训不够吗，万物皆有灵，这些下命令虐杀小动物的人真的不害怕吗，报应迟早会找到你们的" },
  { "字段1": "每个人都是蜡烛，点亮后也可以去点亮别人。" },
  { "字段1": "9号出院，昨天刚刚献了400CC血。" },
  { "字段1": "好消息！好消息！马上要胜利了" },
  { "字段1": "希望好消息越来越多！" },
  { "字段1": "超过10名的危重患者接受新冠特免血浆明显好转。" },
  { "字段1": "新冠病毒感染后，人体的免疫系统会产生抗体，并存在血液中，通过与病毒的某些蛋白结合，并与免疫系统的其它功能配合，可以使病毒无法再感染人体的正常细胞，共同完成对病毒的清理。把健康人的血液抽出来，经抗凝、离心后拿掉血细胞，剩下的液体就是血浆，血浆中含有抗体，可以用来对其他病人进行治疗。" },
  { "字段1": "我和我老公已经转阴，应该快好。我们愿意捐血！！！！" },
  { "字段1": "这么快又有这么大的好消息，致敬医护人员，致敬科研工作者，致敬中国速度！" },
  { "字段1": "期待好消息，早日战胜病毒" },
  { "字段1": "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻：新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳" },
  { "字段1": "关注一下温州打狗事件吧！比疫情更可怕的新闻 太残忍了 打狗的说这是国策？？可怕的不是肺炎 可怕的是智商" },
  { "字段1": "这不就是生化危机里面的血清吗电影照进现实了......" },
  { "字段1": "这就是一场恶战。不要你们拿枪，不要你们扛炮，就要你们不出门乱跑（除了上班什么万不得已的出门），拒绝恐慌，调整好心态，不要负能量。你们背后还有更多老百姓，还有国家。你们湖北赢了，其它省都赢了，国家就不战而胜。加油💪💪对吗" },
  { "字段1": "好！！！🙏🙏🙏🙏" },
  { "字段1": "当今世界，找不到任何一个国家对人民这么好" },
  { "字段1": "好消息越来越多，真希望一觉醒来，通知疫情解除" },
  { "字段1": "这些英雄在为我们的社会主义，我们的中国梦，我们的中华民族伟大复兴，世界人民大团结奋斗，你可以说一些垃圾不配这种英雄去保护他们，为他们拼命，如果你因为这些垃圾否定这个国家，否定这个英雄们用命去保护的国家，那你都对不起他们的牺牲。" },
  { "字段1": "我为祖国献一计：考研放开考取临床硕士研究生的本科专业限制，保准什么中医护理啊等非临床专业想洗白为临床的纷纷跨考！今年高考医学类大扩招，医学研究生也扩招" },
  { "字段1": "可惜李文亮没赶上这么好的救治机会！" },
  { "字段1": "我想知道一个治愈病例的血浆可以用于治疗多少个患者？" },
  { "字段1": "疫情发生以来最好的消息" },
  { "字段1": "重磅好消息" },
  { "字段1": "唉，李文亮医生没有等到这一天" },
  { "字段1": "就是要透明公开，毛主席那时候就是公开，敢于说实话，做实事。就像毛主席那句口头禅，取之于民，用之于民。" },
  { "字段1": "也向那些捐献血浆的人致敬！！！！" },
  { "字段1": "好！快点好起来把" },
  { "字段1": "疫情快过去吧，明天是情人节也是我生日，今年的生日愿望就是希望疫情赶紧过去🙏🙏🙏" },
  { "字段1": "这种血浆拿来救救医生吧 这种关头 救活一个医生可不止1条人命" },
  { "字段1": "终于等到你，加油中国" },
  { "字段1": "那么全靠献血者也不够用呀，能不能体外培养呢？" },
  { "字段1": "关注一下浙江省温州市永嘉县锦溪镇黄山村乱杀无辜，补杀有主人的狗，全村在活活打狗，村长村支书一群无知文盲，请大家顶我上去！" },
  { "字段1": "看来这个血浆是直接用于患者的。看一些不懂的人说是用来做疫苗的。谢谢专家解释。🙏🏻武汉加油、中国加油。🙏🏻" },
  { "字段1": "希望这种好消息越来越多！！！真的很棒！" },
  { "字段1": "希望有越来越多的好消息，国家真的要多培养医护人才和科研人才了，普通老百姓干着急却什么忙都帮不上" },
  { "字段1": "抗体，想起流感里的美日" },
  { "字段1": "有救了" },
  { "字段1": "想起电影《流感》" },
  { "字段1": "越来越好，希望早点结束🔚" },
  { "字段1": "太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了太好了" },
  { "字段1": "我觉得应该从蝙蝠体内提取抗体 顶我谢谢" },
  { "字段1": "用血浆治疗病人是不是被治疗的人也会产生抗体，这样岂不是有越来越多人有抗体的血浆" },
  { "字段1": "弱弱问一下，这是需要大量康复患者的血液吗？" },
  { "字段1": "康复者深知患病的痛苦，希望他们肯积极配合，星星之火 可以燎原，蝙蝠都可以，难道你们都不如蝙蝠吗" },
  { "字段1": "谢谢康复者捐献的血浆，谢谢你们！非常感谢！真的！" },
  { "字段1": "我觉得乙肝 也可以用这个方法试一下！希望专家研究一下，让我们乙肝患者也早日摆脱歧视和病毒的烦恼！" },
  { "字段1": "好消息越来越多！太好了" },
  { "字段1": "啊啊啊啊啊太好啦！！！我很快就可以开学啦！" },
  { "字段1": "1.这种只能用于危重病例，这是原则！2.它不能作为特效药！3.可以降低死亡率！4.对于防病治病没有帮助！当年非典也是这么干的" },
  { "字段1": "娟不捐在于治愈患者个人，相信他们如果身体条件达标的话肯定也很想为抗疫做贡献，希望不要道德绑架噢" },
  { "字段1": "加油加油" },
  { "字段1": "号召广大康复者，有条件的都献血吧！" },
  { "字段1": "不好意思占用公共资源！看热搜还没上去，请关注#温州永嘉打狗# ，其实全国各地都有这样的现象，说句心里话，这样的行为不是大国风范！多一个人多一份希望，让他们引起重视，意识到问题严重性，我们力量太渺小了，但是希望能为这些无辜的小动物们做点什么" },
  { "字段1": "希望疫情赶快过去，现在我的家人被急性淋巴白血病，很难受，因为疫情影响拖了二十多天才来检查，要不是疫情可能病情也不会这样严重，祖国加油，华西加油！" },
  { "字段1": "倡议康复者献血🙏" },
  { "字段1": "多种方式治疗，尽快找出良方！" },
  { "字段1": "卧槽，看来是没办法了，逼着直接输血液抗体，排异反应会不会太大？" },
  { "字段1": "救了你的命 让你献点血怎么不行了 艹 还要💰没义务？免费救你的命就有义务了？ 评论里都是什么三观不正的人 真他妈新时代农夫与蛇！" },
  { "字段1": "学好中国话真的很重要，知恩图报和道德绑架还真就是两个意思🙂财政兜底给你治的时候你咋不说道德绑架非要给你治呢🙂这不就是平常献血一个道理？你以为不检查想献血就可以献血的？自己病了巴不得全国人民倾家荡产救你，免费治愈想独善其身？想尼码呢你以为你抗体能用一辈子？" },
  { "字段1": "康复的人，如果想献血的话还是尽快吧，就怕这种抗体不是长期的，可能一个月或者更短时间内就会没了，记忆细胞可能会会消失，顶我上去！" },
  { "字段1": "之前看过一部韩国电影《流感》，最后治疗方案也是从幸存者身上提取血液，因为幸存者已经产生了抗体，是最有效的治疗方案了。现实居然如此相似，从病毒的传播，到良知医生的劝诫隔离，和政府人员的不作为，人民的恐慌比病毒更可怕，等等。居然电影中应证到了现实。希望治疗方案有效，武汉加油中国加油！" },
  { "字段1": "希望下次热搜是 该方法治疗效果明显" },
  { "字段1": "SARS后期也是这么治的，希望治愈者可以捐献血浆" },
  { "字段1": "竟然有点想哭！！！" },
  { "字段1": "捐献地点：湖北省人民医院爱心献血屋（新冠肺炎康复者血浆捐献点）（武汉市武昌区解放路234号）请踊跃转发" },
  { "字段1": "湖北加油  中国加油   春天很快就会来了" },
  { "字段1": "这消息好啊！我觉得开学快要来临了🙊" },
  { "字段1": "好！！！！！！！！非常好！！！终于等到这一刻了！！！！！！！" },
  { "字段1": "这是个好消息，最好的情人节礼物，国家给的" },
  { "字段1": "建议以后把SARS和新冠，都写入小学教科书，从小教育孩子们要懂得敬畏！" },
  { "字段1": "建议全国人大修改《刑法》、《传染病防治法》相关条文，对严重失职渎职、导致传染病传播或者流行、情节特别严重、给国家和人民造成巨大危害的，大幅度提高量刑标准。   " },
  { "字段1": "广西桂林，还有餐馆菜单上有野味，我拍了照片，艾特了广西的相关部门，但是影响力不大，没人管。我微博第一条就是，骗人死🐴。！！" },
  { "字段1": "吓到便秘" },
  { "字段1": "这个病毒真的太狡猾了太可怕了…" },
  { "字段1": "那放屁会不会传播" },
  { "字段1": "这说得很含蓄了，要引起重视" },
  { "字段1": "求人民日报爸爸关注浙江省温州市永嘉县金溪镇黄山村2月12号把狗活活打死事件，官方回应是有疫情出现，要把当地的野狗，流浪捕杀。请问猫狗能传染新冠病毒吗，人类和动物的平衡还要破坏吗，把动物打死就可以解决问题吗？！希望有关部门严查，否则绝不会放弃向上反映！" },
  { "字段1": "粪便中分离出活病毒，还要继续观察会不会通过粪口传播。粪口传播，简单的说，就是大便中有活病毒，如果卫生没做好，就会通过没洗干净的手，或水源、苍蝇等污染食物，再传染给更多的人。" },
  { "字段1": "替其他地区问问 那下水管道和地下阴暗脏乱处的蟑螂 到处活动时会携带传播吗" },
  { "字段1": "夏天蚊虫叮咬会传播吗" },
  { "字段1": "不是早就被证实了吗 我记错了？" },
  { "字段1": "这个病毒🦠传播性好强，传播途径也多，头痛" },
  { "字段1": "希望早日消灭病毒！国泰民安！" },
  { "字段1": "随地大小便之前罚款，现在应该犯法" },
  { "字段1": "武汉那些在家隔离的病人，哎。。。一个楼里的居民，哎。。。" },
  { "字段1": "越来越智能的不止生活，还有越来越精了的病毒。" },
  { "字段1": "拉完💩 记得阿措施冲" },
  { "字段1": "拉完屎要洗手的意思" },
  { "字段1": "越来越害怕了" },
  { "字段1": "感觉像瘟疫公司先把传播点满" },
  { "字段1": "血液什么意思" },
  { "字段1": "太可怕了，会不会有后遗症，会不会有基因传播后代呢？" },
  { "字段1": "这就说明重症患者浑身上下哪都有病毒" },
  { "字段1": "这是一场硬仗，我们的敌人很顽固很狡猾，但我们的白衣战士加油，一定会战胜它！🙏🙏🙏" },
  { "字段1": "公厕尿尿会不会顺着尿的弧线跑到鸡鸡里面？感觉这病毒使命感好强？" },
  { "字段1": "这个表达非常准确了，科研人员一般都这么说话。发现什么，如何解释这个发现，存在什么可能性，但没有明确证据，绝不把话说死。不这样说话的都是大忽悠。" },
  { "字段1": "请大家关注温州永嘉打狗事件！！！" },
  { "字段1": "黄冈市红安县还在让党员上门给人量体，记录体温。上门会带来交叉感染，而且一线党员安全设施并不到位，不能保证自身安全，麻烦转发重视。党员愿意冲在一线，可上门测体温真不安全" },
  { "字段1": "只有湖北再开两会才能可防可控哦" },
  { "字段1": "过几天苍蝇复苏就很可怕了。。。" },
  { "字段1": "浙江省温州市永嘉县金溪镇黄山村2月10号确诊2例（外来人员探亲），2月12号全村打狗， 全部都是活活打死的 ！该村的狗都是有主人的！ 请大家拿起电话拨打 市民热线 永嘉县政府 金溪镇政府 投诉金溪镇基层干部在疫情期间造谣传谣，制造恐慌，侵犯百姓财产！" },
  { "字段1": "为什么打狗，为什么一有事就要打死狗，野蛮人吗" },
  { "字段1": "母婴传播！！" },
  { "字段1": "明白了🙏。其实真相再可怕，我们都不会绝望，因为所有的恐慌都来自于未知，知道了我们才好更积极的配合国家防疫工作，也好更小心谨慎的做好防护，保护好自己和家人，也是不给国家添乱的举动，毕竟现在我们明白医护人员资源和物资资源都很紧张，少一个人被感染，就少消耗一分国家资源。" },
  { "字段1": "！！！" },
  { "字段1": "这个病毒真的是太狡猾了，简直无处不在" },
  { "字段1": "明天醒来，病毒全消失了！" },
  { "字段1": "复工之后的公共卫生间" },
  { "字段1": "病毒是变异了吗太可怕了😱" },
  { "字段1": "我就问一句，夏天的蚊子，传播不？" },
  { "字段1": "请大家关注#温州永嘉打狗#事件，不要把人类的罪给动物去承受。" },
  { "字段1": "天天听新闻已经练出了九阳神功" },
  { "字段1": "同问，如果夏天病毒未自行消失，蚊子苍蝇叮咬会不会传播。" },
  { "字段1": "什么时候才能结束啊" },
  { "字段1": "#温州永嘉打狗# 求求你们看看吧！狗做错了什么 自己不注意凭什么伤害他们" },
  { "字段1": "老实待在家最安全" },
  { "字段1": "那是不是就相当于sars病毒+HIV的传染力？" },
  { "字段1": "如果有狗狗吃了怎么办" },
  { "字段1": "粪口传播，基本上注意卫生还是可以避免的吧" },
  { "字段1": "血液。。。呼吸道。。。粪便。。。现在的病毒都这么努力了么" },
  { "字段1": "万一有苍蝇帮传播那就更可怕了" },
  { "字段1": "所以做好个人防护吧" },
  { "字段1": "昨晚看CCTV13的新闻1+1节目，专家说现在核酸检测准确率已经不是很高了，建议全国都采用湖北这种临床病例确诊方法，否则会有越来越多的假阴性患者传染更多的人！！！" },
  { "字段1": "最害怕地下水污染，还有卫生不好的地区蚊虫叮咬" },
  { "字段1": "一场突如其来令人猝不及防、严重危胁社会公共安全和人们生命健康的＂冠毒＂疫情掩面袭来。在遭遇冷不防一巴掌时、也印证了一句有些讽刺意味的老话；塞翁失马焉知非福！在被＂意外＂提前触发的十面埋伏病毒袭击之下同时、也引发了一场声势浩荡、且是中国人亟待期盼已久的＂良知起义＂。" },
  { "字段1": "一定要做好防护措施，真的可怕" },
  { "字段1": "#温州永嘉打狗#请大家关注温州永嘉打狗事件！！！" },
  { "字段1": "吃野味的那些人，要知道💩是不能吃的哦，虽然你们满脑子都是。" },
  { "字段1": "我拉屎时候一听到水管有声音就吓得拉不出来" },
  { "字段1": "戴好口罩就行，其他都是扯淡。" },
  { "字段1": "卧槽！！光顾着蚊子吸血了，忘记还有苍蝇吃💩" },
  { "字段1": "血液的话…要多器官衰竭了的吧，毕竟ACE2在部分其他组织中的表达远远高于肺部…" },
  { "字段1": "这次疫情造成的心理阴影面积很大很大！！！" },
  { "字段1": "什么时候可以正常走动啊，在房间里憋死了，每天吃泡面" },
  { "字段1": "哎，💩都不安全了" },
  { "字段1": "我在家里发现一只蚊子 我本来不想管它了现在我觉得我应该拍si它…" },
  { "字段1": "现在都有蚊子出现了  除了宠物动物外，这些不知道会不会传播" },
  { "字段1": "因为你的这个可能，已经有公安机关在活活把狗给打死了，理由就是因为张挪富说粪便中也找到了病毒！注意！是公安机关打狗！！他们是理解水平有限？？希望别因为无知愚蠢在牵连无辜的动物了。别再造孽了！！！！！！！！" },
  { "字段1": "我只想问蚊子叮会不会传播 这快有蚊子了" },
  { "字段1": "蚊子叮咬有没有可能会传播？不懂想问问 。" },
  { "字段1": "放个屁，如果有人吸进去了，会不会也造成感染？" },
  { "字段1": "不上公共厕所，还要确保你那一栋没有确诊和疑似病例哈，所以集中隔离最重要" },
  { "字段1": "农村的旱厕可咋整" },
  { "字段1": "看评论看的太累了😔一个14亿人口的国家，经过百十年的欺辱，建国到今天，政府做的已经很不错了。在哪个时代哪个时候都会有不公平和不好的人和事儿，不能因为这个一棍子打死吧？？？我们在去往变得更好的路上，这个路上不只是靠一群人，是我们所有人[加油]可以指责，但没必要把所有说的一无是处" },
  { "字段1": "不知道蚊子会不会传播，我家已经有蚊子了" },
  { "字段1": "一栋楼里有人感染，下水道里的粪便会不会通过气溶胶传播给楼栋其他人？不排除吧" },
  { "字段1": "只希望疫情早点结束，口罩买不到，出去带一天脸上已经过敏了，每天还要胆战心惊的" },
  { "字段1": "为什么现在还有人随地吐痰和口水？" },
  { "字段1": "感觉这个病毒在和人类斗智斗勇，躲猫猫呢" },
  { "字段1": "应该把这一次瘟疫写进我们的教材！" },
  { "字段1": "重症病人要加油啊" },
  { "字段1": "蚊虫叮咬？" },
  { "字段1": "真的，千万不要弄的蚊虫叮咬都会传播，那就太恐怖了" },
  { "字段1": "说了等于没说啊" },
  { "字段1": "血液传播？？？？？？那春天到了，蚊子也来了，怎么办，我最怕蚊子咬了" },
  { "字段1": "蚊子会传播吗" },
  { "字段1": "现在天气暖和了，蚊虫叮咬会不会传播呀？" },
  { "字段1": "现在真的觉得哪里都不安全 可是呆在家里也没有事情做没有来源 真的压力大" },
  { "字段1": "是我我会乐意的，毕竟我的治疗费也是国家出，献点血而已。" },
  { "字段1": "这次疫情让我见识到了复制粘贴怪" },
  { "字段1": "毕竟体内有大量抗体 确实有用 希望有康复患者能挺身而出" },
  { "字段1": "这次疫情让我们见识了人间百态，各种黑暗和各种奇葩" },
  { "字段1": "希望患者自愿捐赠！" },
  { "字段1": "呼吁用于研究，又不是强制治愈者，哪来的道德绑架" },
  { "字段1": "如果真的有用的话，那就太棒了" },
  { "字段1": "国家付出那么多救治患者，一听说要捐献血浆就有那么多人骂道德绑架！捐血浆不也是为了救助其他需要的患者吗，又不是医院拿去自己用了。真搞不懂这么人！再说也没人非拉着你去捐献，去不去靠自觉！" },
  { "字段1": "这个应该积极响应🙏" },
  { "字段1": "有人会愿意的。跟献血差不多。不会造成什么伤害。看个人意愿，不过带节奏的给老子滚！" },
  { "字段1": "这个院长就是渐冻症那个 血清抗体确实对研发抗体有用的" },
  { "字段1": "我看到了很多人没完成义务教育。。" },
  { "字段1": "如果是我，我就捐了" },
  { "字段1": "恳请。就是个呼吁。这不是跟献血一样 也没说强制呀。怎么就道德绑架了呢？" },
  { "字段1": "如果是我 我愿意去捐血" },
  { "字段1": "评论看出了某些人的自私跟愚昧" },
  { "字段1": "理应如此" },
  { "字段1": "基辛格在《论中国》中说：“中国人总是被他们之中最勇敢的人保护得很好。”" },
  { "字段1": "恳请康复后的患者积极来到金银潭医院，伸出你的胳膊，捐献你宝贵的血浆～" },
  { "字段1": "这还真不是道德绑架，患者能治愈难道不是因为全国各地资源的帮助？难道没享受到国家的资金帮助？这应该叫回馈社会！当然得凭自愿，不愿意的你也拿他没办法，所以建议政府对于愿意捐献的给予经济上的奖励或其他方式奖励。" },
  { "字段1": "拜托啦，真的是在救国救人。献血看身体素质，如果能捐平时也献血，拜托了" },
  { "字段1": "微博4%的本科率在质疑专家的医学素养" },
  { "字段1": "流感的剧情。。。" },
  { "字段1": "国家卫健委第一批赴武汉专家组成员也必须追责，如高福、王广峰之流，他们第一时间赶赴武汉得知疫情，却只关心自己去外国杂志发表论文，还对公众说可防可控，导致没有及时隔离防控，病毒继续疯狂扩散至全国各地，给国家和人民带来巨大伤害!" },
  { "字段1": "理论上的确是可以的。不过要注意各种其他病的窗口期，否则事后就热闹了。" },
  { "字段1": "应该会有人乐意的" },
  { "字段1": "请把潍坊张某芳的血抽干别让他再祸害人了谢谢" },
  { "字段1": "这有什么好考虑的 ，就跟献血一样，义无反顾啊！" },
  { "字段1": "广东有个男孩就自愿捐献啦" },
  { "字段1": "曾经被救治过的朋友们，恳请你们捐赠血浆！也许，会有更多的同胞因此而被治愈！！！更多的家庭因此得以团聚！！！恳请！恳请！恳请！" },
  { "字段1": "我说话不中听，但是也要说一句，献个血而已，又不是拿你灌血肠。有那么要死要活吗，何况张院长说的“恳请”，明白什么叫恳请吗？" },
  { "字段1": "我看了半天也没看到带戾气的评论不知道大家谴责的在哪" },
  { "字段1": "血浆是血吗？国家花了这么多人力物力，来救，我觉得，捐点血浆还是很容易的事噢，本来献血对身体都很好，可以促进啥子生成啥子，我忘了，大家别怼我，纯属个人看发" },
  { "字段1": "干脆不捐的人麻烦把医药费结算一下" },
  { "字段1": "从评论看出来中国的教育普及还需要加大力度" },
  { "字段1": "一定要先确保康复者体内再无残余病毒，是真的康复" },
  { "字段1": "希望治愈康复的年轻人在不影响身体健康的情况下可以尽一份力吧。奉献爱心" },
  { "字段1": "怕有很多人不想捐" },
  { "字段1": "有抗体的血液有助于研发疫苗吧" },
  { "字段1": "我想大部分治愈者应该愿意，经历过那种痛苦，看到过那么多无私为自己奉献的人，总也会愿意回馈一些给社会吧。" },
  { "字段1": "这有啥道德绑架的，患者不是国家出钱治好的？再说了又不是强制，呼吁而已，不要学个词就到处用" },
  { "字段1": "忽然想到爱的奉献那首歌“只要人人都献出一点爱，世界将变成美好的人间”" },
  { "字段1": "身体好的可以捐的！用的恳请！这个院长很好了！" },
  { "字段1": "出院前抽一管子呗" },
  { "字段1": "应该的，这不是道德绑架，我觉得这是一种义务，希望更多的人站出来帮助还在与病毒作斗争的人，就像医生护士那么帮助你一样" },
  { "字段1": "如果愿意捐献的话）自己的身体还是最重要" },
  { "字段1": "虽然我不是治愈者 但是我很少得感冒 几乎没怎么发过烧  会不会也有一些抗体 我也想献血、不知道我这点血有用没、、我只想让一切快点好起来" },
  { "字段1": "在此非常时期，康复者捐献血浆应制定相关规定，在出院前统一采集。一旦出院，再采集就困难了。" },
  { "字段1": "有抗体，您的善举不仅是救一个患者，更是背后的家庭。" },
  { "字段1": "人人为我，我为人人" },
  { "字段1": "说道德绑架的，医生们冒着生命危险去救患者，可不可以说是国家在道德绑架他们？？直接学香港医生罢工得了？？为什么会有这这么自私的评论！我相信真正被治疗的感谢医生的患者，是愿意去捐血的。（老年人们好好养身体就可以了，希望青壮年真的积极响应啊）" },
  { "字段1": "国家卫健委第一批赴武汉专家组成员也必须追责，如高福、王广发之流，他们第一时间赶赴武汉得知疫情，却只关心自己去外国杂志发表论文，还对公众说可防可控，导致没有及时隔离防控，病毒继续疯狂扩散至全国各地，给国家和人民带来巨大伤害!" },
  { "字段1": "希望康复者能做贡献，救更多的人。" },
  { "字段1": "直接抽吧，国家花了那么多钱救你，你不救还在落难的人，他们可能会死好吧。" },
  { "字段1": "还是谨慎点好" },
  { "字段1": "也没人说不捐吧" },
  { "字段1": "微博高中学历水平是多少？" },
  { "字段1": "看了评论气死。首先，请觉得不爽的多读点书，读点高中生物就行了，只要你身体健康，献血对你是有好处的。而且献血不是捐肾！没那么可怕。 另外，如果你读过挺多书了，那你就真的自私！" },
  { "字段1": "想起流感那个电影 而且人家只是呼吁 就像呼吁献血一样的对吧 觉得很合理啊 这就是那个渐冻症的院长吧 跟时间赛跑的你 一定要多跑一阵子" },
  { "字段1": "治愈了先别放走，抽2000cc血抵扣医疗费再说" },
  { "字段1": "这？？真假？？" },
  { "字段1": "别恳求了，直接抽好再出院" },
  { "字段1": "看个人吧，" },
  { "字段1": "话说我因为血管不好找每次抽血要戳好多针才能抽到血没有献过血，不过这时候，如果我的血有用把我血管戳成筛子我也愿意！" },
  { "字段1": "您得跟我们说清楚明白。需要多少血浆？捐献后你们下步怎么做？能救多少人？" },
  { "字段1": "不能抽了血再放他出院么？患者好不容易出院了应该不愿意再往医院跑吧……" },
  { "字段1": "和流感一样了 血液是最后的解药" },
  { "字段1": "我觉得治好了就先在家里先调养着。毕竟九死一生身体也是损耗很大的。别再出门更何况再回医院这样的危险地。可以让采血人员去家里采。捐赠血浆为医学做贡献" },
  { "字段1": "中国加油，武汉加油，海南岛也要加油啊，不要在加了" },
  { "字段1": "有一篇文献，提大家参考：康复者血浆疗法的风险主要是1，血液传染病 2，近期康复者体内可能还有病毒。为了保证安全，2003年5月15日，世界卫生组织建议，非典确诊病人在治疗痊愈后3个月内，疑似病人在痊愈后1个月内不要献血。 风险肯定是有的，危重症的话，权衡取舍吧。" },
  { "字段1": "如果我是，我愿意。" },
  { "字段1": "加油！!！" },
  { "字段1": "国家还有那么多医护人员对你的付出 你能安心在家坐的住?你能?" },
  { "字段1": "没读过书的人真多 无语" },
  { "字段1": "能不能管控一下黑龙江？ 死了这么多人？ ！ 领导办事不力 百姓遭殃！！" },
  { "字段1": "来晚了啊，看不到杠精和精致利己主义者说了什么。。。" },
  { "字段1": "捐不捐血的是自愿，我觉得倒是应该让这些治愈的人都去医院或者社区等公共地方帮忙，毕竟这些人体内有抗体，不太容易再染上了，用这些人协助医生护士，让医生腾出精力集中精力研究病人治疗方案。" },
  { "字段1": "不想捐可以不捐，我觉得这个事情和献血一样的自愿。但迫切性和救人责任感，要我我会积极献血！加油我的国" },
  { "字段1": "我觉得没什么毛病啊 愿意献血就献啊 用于研究疫情的话 换做我我是愿意的" },
  { "字段1": "……我觉得你们派人上门取比较好吧。一是人家大病初愈不一定走得动，二是担心再次交叉感染，三是明明要求人家自我隔离14天，现在很多人还没法出门啊。" },
  { "字段1": "电影片段在现实中发生了。" },
  { "字段1": "希望有超级抗体出现🙏" },
  { "字段1": "别人救了你的命，你也应该救别人，这是人之常情！生命需要你我共同守护！" },
  { "字段1": "捐，要啥给啥" },
  { "字段1": "我一开始还纳闷，这种事有什么可喷？哦哦，后来我明白了，好多人不明白捐献血浆能为研究抗体做贡献。。。" },
  { "字段1": "如果是我！我愿意重复献血" },
  { "字段1": "一眼望去没注意认真看以为CCTV-19" },
  { "字段1": "行吧，叫啥名无所谓，关键是能打倒就行" },
  { "字段1": "COVID-19感染引起ncp" },
  { "字段1": "行反正我记不住" },
  { "字段1": "ncp呢" },
  { "字段1": "无所谓反正之前的我也没记住" },
  { "字段1": "那 ncp是 乳名？？" },
  { "字段1": "还是叫野味肺炎 好记好说" },
  { "字段1": "COVID-19病毒引发的NCP新冠肺炎" },
  { "字段1": "听我的 取名\"吃野味必死，珍爱自然！" },
  { "字段1": "河南延迟开学吗，人口大省，感染过千。" },
  { "字段1": "Sars二代。Sars-Cov-2" },
  { "字段1": "世界卫生组织无权命名，命名的是国际病毒分类委员会ictv，而且这病毒的名字是SARSCoV2，这个病毒引起的疾病才是covid-19" },
  { "字段1": "扣v的-19？？？" },
  { "字段1": "我不想知道他的名字，只想让他赶紧滚，麻溜滚" },
  { "字段1": "病毒不是SARS-COV-2吗？官媒还要骗人吗？？？" },
  { "字段1": "别想着命名了赶紧想想怎么解决吧" },
  { "字段1": "口味得！" },
  { "字段1": "有没有人顶我呀？麻烦各位假科普的看看WHO官方。疾病为COVID-19，病毒为SARS-CoV-2" },
  { "字段1": "有谁还记得李文亮？中央派的调查组去武汉五天了，还没出来一个结果？！" },
  { "字段1": "研究这么久就研究个名字？我们不都定好了吗！新型冠状病毒！就按照中文来！不会的读不会写的，自己去学！" },
  { "字段1": "病毒名是SARS-CoV-2 ！who公布的这个是疾病名称！！！是碍于面子故意翻错还是没仔细看不懂英语翻错了？不管怎么样都纠正一下好吗？" },
  { "字段1": "和Godiva好像" },
  { "字段1": "不知不觉。。。我成了人民日报的铁粉" },
  { "字段1": "#河南到底延迟开学吗?# 康康河南好吗" },
  { "字段1": "上次那个名字它不够资格是吗" },
  { "字段1": "#河南到底延迟开学吗？# 1河南防疫形势本身严峻2河南缺物资医疗机构尚紧缺如何保障在校众多师生的防护问题3教室食堂宿舍均为密闭性空间不利于当前防疫环境要求牵一发而动全身，更应慎之又慎4学生背后都是一个个家庭，影响之大之广不容忽视5大部分家长以及学生本人还是认为生命安全与健康是第一保障要事" },
  { "字段1": "人民日报传谣是吧，新病毒明明是SARS-COV-2，说你马呢" },
  { "字段1": "CO代表Corona,VI代表Virus, D代表Disease(疾病),-19代表2019年。所以这是疾病的名称而不是病毒的名称。世卫发出来是We now have a name for the disease哦...." },
  { "字段1": "更拗口了" },
  { "字段1": "作为国家级媒体，岂能有如此错误？Covid-19是对疾病的命名，病毒正式名称为SARS-COV-2" },
  { "字段1": "河南有些高中已经通知了开学，但是大家都没有口罩呀！快发布延迟开学的通知吧" },
  { "字段1": "2019-nCov呢" },
  { "字段1": "疾病名称是COVID-19病毒是SARS-COV 2" },
  { "字段1": "病毒命名为「SARS-CoV-2」（ICTV），疾病命名为「COVID-19」（WHO）。" },
  { "字段1": "我还是叫新冠肺炎顺口" },
  { "字段1": "我们都快把仗打完了，你们刚把名研究出来…还是得靠我大中华，要指望你们赈灾可真是耽误大事了" },
  { "字段1": "who无权命名病毒！covid-19是疾病名称，病毒被csg暂命名为SARS-cov-2！" },
  { "字段1": "作为一个官媒，你看不懂英文就找个翻译好不，病毒名为SARS-COV-2 ！！！！！！" },
  { "字段1": "这个说法准确吗？不应该是这个疾病叫COVID-19 病毒的名字叫SARS-Cov2吗？是我脑子不好，还是编辑理解能力有问题？" },
  { "字段1": "这个是病名，病毒名叫SARSCoV-2，惊不惊喜，意不意外，脸肿不肿？" },
  { "字段1": "我真的以为是CCTV 19🙈" },
  { "字段1": "中文名音译过来是不是：口味德病毒" },
  { "字段1": "COVID-19的全称是什么，coronavirus as international disease in 2019？" },
  { "字段1": "因为之前有称病毒为武汉肺炎，甚至有外国人把病毒叫做China Virus，带有歧视的叫法，影响很大，因此国内的卫健委暂时把病毒叫做 NCP = Novel Coronavirus Pneumonia 新型冠状病毒肺炎，只是暂用的，为了避免歧视甚至进行区分。WHO的命名就是算正式的官方的命名，COVID-19 = Corona Virus Disease 2019" },
  { "字段1": "我不用记这个名字因为我知道网友会取其他我容易记住的名" },
  { "字段1": "人民日报能不能有点文化？COVID-19和NCP一样都是疾病的名称，病毒的名称是2019-nCoV。" },
  { "字段1": "有谁还记得李文亮？中央派的调查组去武汉五天了，还没出来一个结果…" },
  { "字段1": "口味滴19，好的记住了" },
  { "字段1": "这条新闻翻译不对，新冠病毒叫SARSCoV2，导致的疾病叫COVID" },
  { "字段1": "covid19是疾病名字吧，病毒叫sars-cov-2，官方媒体有脑子吗？" },
  { "字段1": "sars-cov-2才是病毒名，covid-19是疾病名，WHO权限是命名疾病名称。" },
  { "字段1": "官媒又开始造谣吗？病毒名是sars-cov-2" },
  { "字段1": "难道世卫的作用除了命名就是改名嘛？ 没点其他职能作用吗？" },
  { "字段1": "加油吧🇨🇳" },
  { "字段1": "这咋读？" },
  { "字段1": "so…" },
  { "字段1": "新冠病毒叫SARSCoV2，导致的疾病叫COVID" },
  { "字段1": "纠正那是疾病名称，病毒名称为sars_cov_2" },
  { "字段1": "病毒的名字是SARSCoV2，这个病毒引起的疾病才是covid-19" },
  { "字段1": "二流报纸，人家是疾病命名。病毒就是sars" },
  { "字段1": "载入史册的大事" },
  { "字段1": "有名字了，我们可以早点给它立碑了" },
  { "字段1": "就叫野味病毒吧，让世人铭记吃野味染病毒。" },
  { "字段1": "别研究名字了，赶紧研究研究药吧，我们这边已经民不聊生了，再这样我快挺不住了" },
  { "字段1": "所以是COVID-19导致ncp吗？" },
  { "字段1": "好的" },
  { "字段1": "官媒怎么回事！！！sars都不敢提吗？？" },
  { "字段1": "所以，这个是什么英文的缩写呢😳😳😳😳😳" },
  { "字段1": "病毒名SARS-COV-2，疾病名COVID-19" },
  { "字段1": "病毒名称为 SARS-CoV-2" },
  { "字段1": "病毒名SARS二型，病症名才是COVID19！别偷换概念掩人耳目了，敢不敢实事求是一点" },
  { "字段1": "这是新冠状病毒病的病名，不是病毒名吧" },
  { "字段1": "一个名字改了好几遍，研究疫苗吧" },
  { "字段1": "病毒名不名的无所谓了，大家关心的是疫苗的名字啊！🙏🙏🙏" },
  { "字段1": "能不能不要公然偷换概念？ 引发“非典”的病毒被世卫组织命名为“SARS-CoV”  引发本次疫情的病毒被世卫组织命名为“SARS-CoV-2”" },
  { "字段1": "CO = corona ， VI = virus，  D = disease ，  19 = year of identification" },
  { "字段1": "完全错误 Covid是disease，和ncp指的都是疾病或者syndrome，不是指病毒。更没有hiv和aids的关系，因为hiv是virus，aids是syndrome。微博真是人均小学水平的博士生。。包括人民日报" },
  { "字段1": "以此纪念2019" },
  { "字段1": "叫什么不重要，赶快滚蛋吧！！！" },
  { "字段1": "人日又造谣？病毒名称是SARS-CoV2" },
  { "字段1": "病毒名叫SARS-cov-2" },
  { "字段1": "转柳叶刀（图1），本次新冠病毒正式命名为SARS-CoV-2（图2:国际病毒分类委员会官网），由SARS-CoV-2引发的疾病正式命名（WHO负责）为COVID-19。图3，ICTV说明了命名权的归属，WHO负责定名新的疾病，ICTV的冠状病毒研究组负责定名此次的冠状病毒。 " },
  { "字段1": "跟我读——可畏的！" },
  { "字段1": "意思是病毒叫COVID-19，而病名叫NCP？" },
  { "字段1": "SARS-CoV-2引起了COVID-19" },
  { "字段1": "这是个错误啊！是2019-nCoV重新命名为SARS-COV-2，这个病毒引起的病由NCP重新命名为COVID-19。新冠状病毒是相对的，如果再发现新的病毒该咋命名，新新冠状病毒？" },
  { "字段1": "我怀疑你收了corona酒的钱" },
  { "字段1": "病毒命名：SARS-CoV-2 疾病命名：COVID-19" },
  { "字段1": "难道不是sara-cov2病毒吗？疾病名为covid-19。" },
  { "字段1": "【#世界卫生组织命名新冠状病毒#】全球研究与创新论坛2月11在日内瓦开幕。世卫组织总干事谭德塞在记者会上宣布，世界卫生组织将新冠状病毒命名为“SARS-COV-2”，所导致疾病命名为“COVID-19”    病毒名称跟疾病名称不是一回事" },
  { "字段1": "才？" },
  { "字段1": "武汉领导班子 猪一样的存在！" },
  { "字段1": "这都什么时候了 别的省早就实行封闭了 呵呵" },
  { "字段1": "我们浙江都一个星期了…" },
  { "字段1": "湖北襄阳表示我们早就封小区了~一些旧小区在巷子里，巷子也封了~我们不是才封的…别骂我们" },
  { "字段1": "那个！武汉复工时间可以关注一下吗？？真的要14号去上班吗！！现在都有这个tag了#强烈要求武汉延迟复工时间#" },
  { "字段1": "不了解的话，也先别急着杠。湖北很多地方早就实行了，宜昌封小区一个星期了，小区里的车开出去都开不回来了，区与区之间也都封了，需要有专门的通行证才能通行" },
  { "字段1": "有些人别杠好不好，看清评论行不行，有点判断力可不可以，湖北人都在下面解释，早就封了！湖北各市各县包括武汉市都早已下过文件，基本初一开始慢慢封了，只是这次是全省下文件，性质不一样。别的地方没有哪个省下文件全省封的。" },
  { "字段1": "其它省早都实行小区封闭管理了，不知道湖北怎么现在才实施" },
  { "字段1": "湖北各地早就封小区了，只是现在才发文件，请你们这个不了解情况的不要瞎杠好吗" },
  { "字段1": "翻一下评论行吗，我真是服了，湖北省不是只有武汉市的，别动不动就带整个湖北，我们襄阳已经封差不多半个月了，现在没有防控指挥中心盖章的证明都不能出门，不然会追责的！！我在一线工作半个多月没休息过了，能不能看看其他地级市的小可爱们说的情况之后再喷谢谢" },
  { "字段1": "一边严查死守，一边要求复工。一边没有口罩，一边要求口罩。想请问小微企业是球吗。员工所在地不让回，公司所在地不让进。老板自己都买不到口罩。去哪里发给员工。这不是苹果发布会自唱自说。请说之前结合点小微企业的实际情况" },
  { "字段1": "坐标襄阳表示早都封了 请不要带些没用的节奏" },
  { "字段1": "湖北的，封了十多天了，别骂我们啦" },
  { "字段1": "武汉人表示实行好久了🙏" },
  { "字段1": "黄冈下面的小县城，早就封闭了，进不去出不来，出了绿色通道……" },
  { "字段1": "湖北省各地市县以及小区很早就封了，武汉封得最慢而已！！但出入也有区域化的管理。这个文件如果初一就下要求全省封小区，哪来那么多人力物力以及资源去供应封小区带来的后果呢？这不是有了解放军过来承担武汉的物质运输，各医疗过来支援等才能全省下文吗？如果下早了基本生活秩序根本无法保障。" },
  { "字段1": "湖北很多地方小区早就实行了，别喷了。" },
  { "字段1": "湖北，刚开始？？？？？？" },
  { "字段1": "大决战了。" },
  { "字段1": "我们一百八的小县城都封闭好久了" },
  { "字段1": "这场疫情人们像举着放大镜，发现善良的人是真善良，有本事的人是真有本事，坏的人是真坏，蠢的人是真蠢。愿我们都是善良的人，愿善良的人都平安喜乐 武汉加油！中国加油！" },
  { "字段1": ":疫情结束后希望国家给年青人树立正确的人生导向，把高薪留给一线科研人员，不要让年青人一味追演艺明星，演艺明星是强不了国的。年轻人为什么崇拜演艺明星？来钱快来钱多，凭脸蛋不劳而获。国家的兴衰要靠教育、科技、医疗！所以要树立全民崇尚医生、科学家、教师、军人！是他们在支撑民族脊梁！" },
  { "字段1": "湖北政府班子事后要大换血" },
  { "字段1": "二战胜利的消息才传到武汉吧" },
  { "字段1": "湖北各地市都在说自己的城市以及小区早就封了，武汉封得最慢，但出入也有区域化的管理。这个文件如果初一就下要求全省封小区，哪来那么多人力物力以及资源去供应封小区带来的后果呢？这不是有了解放军过来承担武汉的物质运输，各医疗过来支援等才能全省下文吗？如果下早了基本生活秩序根本无法保障。" },
  { "字段1": "我湖北十堰，我这边封了十几天了，大年三十晚上交警公安都在楼下白天上的守，现在扎了个临时棚子，买菜都在网上买，送到小区门口，然后登记了去拿，填两份，一份交警要，一份小区物业要" },
  { "字段1": "没必要啊，可防可控" },
  { "字段1": "能看看河南吗" },
  { "字段1": "武汉政府的迷惑行为大赏！！！！" },
  { "字段1": "我相信湖北当地的zf一定是忙糊涂把这事给忘了" },
  { "字段1": "坐标十堰市某个小县城 我们这边已经封了半个月了 只能说湖北zf武汉zf确实该骂 但我必须得夸一夸我们大十堰 作为湖北最穷的地区 死亡率全省最低0.2%  十堰加油！湖北加油！" },
  { "字段1": "没事，再等几天吧" },
  { "字段1": "武汉的管理比其他省落后十年啊，难道他们连微博都没有，不知道其他省都怎么管的吗？" },
  { "字段1": "湖北孝感居民路过：咱们这边早就封闭小区了！不要再乱喷湖北ZF不作为了！" },
  { "字段1": "坐标湖北宜昌，真的很早就封了，大年初一早上六点封到现在，买菜，生活必须品全都是送上门，不接触，也有消毒，窗户都不敢打开，全城消毒也进行了，宜昌人民真的很惜命了" },
  { "字段1": "？？？我穿越了" },
  { "字段1": "湖北地级市早就封了早就封了，我也不知道这个文为什么现在才下。" },
  { "字段1": "企业要14号复工呢" },
  { "字段1": "我们村都被封闭好久了……" },
  { "字段1": "看看河南吧！！！！！我们学生马上就要去送人头了 17号" },
  { "字段1": "湖北早就关了，文件下发晚，请不要无脑黑，谢谢 我是离武汉相对来说比较远的宜昌人 1月底就开始了" },
  { "字段1": "病情或许会持续到二月下旬,但停工到二月下旬这国家真遭不住了.比起产能民生,疫情那点数字微不足道.没有人想过工业产能停止导致医疗水平下降,普通病症死亡上涨一个百分点就是千百倍于瘟疫,他们的家庭就是冷冰冰的数字?之后国家经济垮了14亿人都是数字!不能再停工了!必须恢复生产!" },
  { "字段1": "来找十堰老乡～湖北十堰早都封了，管控的很严格，治愈率也高～我觉得很满意～" },
  { "字段1": "求帮帮这位姐妹！！！ 我外公87岁了 前几天在家里咳嗽不舒服 后来发了四天烧自己退烧了但是还是不舒服没有胃口  去了武汉市中医医院汉阳院区看病 别人不敢收他 岁数大了就打了营养针回去了 这几天好点但是今天在床上动都动不了 也不吃东西 打了几次120别人只是负责把你送到医院去" },
  { "字段1": "湖北领导太可了！他们觉得“越危险的地方越安全”" },
  { "字段1": "别逗了，直接说武汉别说湖北，我们赤壁从封城开始小区就封了，别说每户一个人买菜，没有工作证的都不允许出入小区" },
  { "字段1": "人民日报你能不能搞清楚了再发，湖北下线城市早封了，武汉封没封我不知道。我只想说襄阳 宜昌 荆州等等这些下线城市早封了。湖北不只有武汉，能不能不要害我们又冤枉被骂" },
  { "字段1": "我们真的宅起来了" },
  { "字段1": "其它省早都实行小区封闭管理了，不知道湖北怎么现在才实施[抠鼻]" },
  { "字段1": "这回我站湖北，其实很早就管制了" },
  { "字段1": "除了医疗物质，全国人民可以捐点别的东西不，比如说一整套省级的政府班子？？？？" },
  { "字段1": "湖北早就封了吧。我这每个路口都封了，红绿灯全是红灯，不能出门，买菜都是社区统一买" },
  { "字段1": "坐标十堰下属县级市，大年三十就封了，带轮子的不让上路，每三天一家只能出去一个人身份证通行证口罩都有才放行，超市也是分批每三十人才能进去一次，命令的确是才下达，但是其他地方很早就已经封的很严了，湖北不是只有武汉，武汉实施的晚不代表其他地级市无作为" },
  { "字段1": "一头猪不怀疑，但为什么可以是一群猪？" },
  { "字段1": "这个必须支持，支持的点点赞" },
  { "字段1": "速度很快~" },
  { "字段1": "想跟大家说一下，我们湖北真的很早就封了，从大年初一初二开始就陆续的封路封小区，你们别杠了，真的是太多的反社会喷子键盘侠了。 基层人员真的很辛苦付出了很多，社区额都守在小区门口，交警守在封路口，还有很多人在工作，都是为了民生… 唇亡齿寒，人民与国家就是这个道理啊啊啊" },
  { "字段1": "还准备14号复工啊" },
  { "字段1": "一群杠精 我们湖北下面的城市 小区早都封了好吗" },
  { "字段1": "湖北都封半个多月了，只是公告才出来。" },
  { "字段1": "才封闭？才采取措施？新疆乌鲁木齐人民都封闭半个月没有出过门了……" },
  { "字段1": "评论有点逗，湖北省其他市都在解释早就封了，就武汉人在自证武汉封的晚，有些武汉封了的小区出来说一句武汉封了还要跳出来杠别人自欺欺人？？咋滴你们很骄傲吗？" },
  { "字段1": "湖北领导 做梦做醒了……？" },
  { "字段1": "湖北：你们也刚开始吗？其他省：我们快结束了" },
  { "字段1": "希望是真的全封闭式管理，毕竟有很多没有物业的由居委会管理的老社区" },
  { "字段1": "才？？？早干嘛去了！！！" },
  { "字段1": "我在武汉远城区，我一直以为早封了" },
  { "字段1": "@妮妮无处不在: 武汉人民现在正关心，14号是不是正常复工的问题。现在武汉疫情还是很严重，大家都不敢出门上班。烦请领导三思。#强烈要求武汉延迟复工时间#" },
  { "字段1": "我们湖北下面的地市表示封闭小区一个多星期了" },
  { "字段1": "邢台，早就这么做了" },
  { "字段1": "我们这里都封闭了，湖北才开始吗？" },
  { "字段1": "湖北十堰，1.26开始封闭小区" },
  { "字段1": "坐标湖北宜昌某县城   我们这边的从1月21号左右就开始管制了    1月25号上午6点就封了     26号就不能出小区了   我已经19天没出门了" },
  { "字段1": "别带着湖北一起黑了 whzf的问题 别带上我们其他湖北地方人 我们已经封了两周多了 很老实 不想被骂" },
  { "字段1": "明明整个湖北的很多地方早就封小区了，不是现在下文再来封的。孝感连菜、水都是社区登记配送，路上只要是散步、遛狗的都会劝返，不听就会拘留！请大家不要搞不清状况就乱喷好吗？！" },
  { "字段1": "不是慢半拍的节奏了，起码2个半拍啊，重灾区才开始封闭，浙江这里已经快半个月了。什么情况啊，湖北什么情况啊？" },
  { "字段1": "襄阳早就封了，我同学其他市的也都封了，别骂了" },
  { "字段1": "坐标湖北赤壁，表示政府很有作为！十多天前就禁止药店卖感冒药退烧药抗生素，小区封闭也很多天了！" },
  { "字段1": "湖北小县城 封了十几天了" },
  { "字段1": "总慢好几拍，抄作业都抄成这样" },
  { "字段1": "现在才封啊？" },
  { "字段1": "后人说起，也只会淡淡提起那年： 己亥年末，庚子年初，大疫，万人染疾，众惶恐。足不出，举国防。时九州一心，青丝，白发，皆身先士卒。布衣，商客，皆争先解囊。政医兵者扛鼎逆行为之勇战矣，能者皆竭力之。 月余，疫尽去，华灯初上，人声鼎沸，国泰民安！" },
  { "字段1": "我们早就封了" },
  { "字段1": "湖北居然还没有封闭式管理？！浙江三线城市下面最不起眼的村都封了快俩礼拜了，农村都知道吧 小路多 条条都堵的死死的，挺安心的 至今也没有患者" },
  { "字段1": "都什么时候了才封闭小区，服了，真是服了" },
  { "字段1": "才？作为甘肃省酒泉市，到目前为止没有一例确诊病例，没有一例疑似病例的地方，我们都已经实行一个星期了好不啦！！！" },
  { "字段1": "湖北通网啦？" },
  { "字段1": "我的妈呀，这么晚吗？我们这早就这样了！" },
  { "字段1": "坐标孝感，小区早就封了，说没有封的，现在才封的，第一：社区没有遵循当地管理，第二：你所在的地方不属于住宅小区，是私人住宅，会有专门的人将这一区私人住宅进行封闭。大家别再说湖北政府怎么怎么晚了，早封了。" },
  { "字段1": "湖北宜昌表示农村封半个月了" },
  { "字段1": "我们过了年就开始村里封了，不让出门，还得看身份证登记。这可倒好，他们抄作业好慢" },
  { "字段1": "动作这么慢？" },
  { "字段1": "现在才封闭 早干嘛去了" },
  { "字段1": "武汉的鸭脖子还能买吗？" },
  { "字段1": "难道重点不是关心一下保洁员？过年还要辛苦工作，还因为工作染病了[淚]" },
  { "字段1": "Oh~my god！保洁大姐也是真的很辛苦，一直工作，她肯定也不想遇上这样的事，现在就希望她能好好治病，同列车的人员都赶紧自我隔离或者直接上医院去，别大意🙏从未如此盼望气温赶紧升起来！" },
  { "字段1": "他也是被别人感染的啊" },
  { "字段1": "阿姨也没错，她是冒着生命危险来上班，她自己也不想感染，希望阿姨没有事情。" },
  { "字段1": "她真的好可怜！还不知道被哪名旅客传染的" },
  { "字段1": "恐怖……" },
  { "字段1": "这也太多车次了…………" },
  { "字段1": "：江苏医疗队物资" },
  { "字段1": "我去" },
  { "字段1": "天佑医院没物资啦" },
  { "字段1": "一天天的，都怪当初那批憨货" },
  { "字段1": "以后再也不抱怨堵车了，那才是国泰民安，再也不嫌人潮人海了，那才是繁华盛世，再也不抱怨工作辛苦，工作的辛苦远比懒惰的生活更让人幸福，任何事物只有动起来才有价值，愿山河无恙，众生皆安。" },
  { "字段1": "天啊…保洁员也很可怜🥺很无辜…这么多趟车…" },
  { "字段1": "我江苏的物资去哪里了，请给个官方解释！！！" },
  { "字段1": "阿姨过年还一直工作，太辛苦了，还被感染，希望她尽快康复" },
  { "字段1": "我靠这可咋办" },
  { "字段1": "乘客们都懵了" },
  { "字段1": "其实这阿姨搞不好也是被乘客传染的，不能怪她，做保洁的很不容易了已经，接触的都是最脏的" },
  { "字段1": "我的天，这得感染多少人啊" },
  { "字段1": "看看江苏医疗队吧" },
  { "字段1": "麻烦看看江苏" },
  { "字段1": "12306应该可以查到旅客信息吧，保洁是每个人有自己的区域的，查询一下旅客信息发短信打电话提醒一下吧" },
  { "字段1": "这个大姐好忙" },
  { "字段1": "20趟，我的天哪？？？？" },
  { "字段1": "能不能查出来这位保洁是怎么被感染的，活动轨迹里有没有之前确诊的患者" },
  { "字段1": "其实很多铁路工作人员也是处于一线，但对他们的关注度似乎少了许多，他们每天接触很多不同的人，却没有安全的保障 ，例如口罩数量派发不足，消毒防护工作没有做到位等等，保护了铁路工作人员，也等于保护了更多人的安全。" },
  { "字段1": "江苏医疗队！！！" },
  { "字段1": "这谁顶得住啊？" },
  { "字段1": "保洁员也挺辛苦的，过年还要上班" },
  { "字段1": "江苏医疗队物资" },
  { "字段1": "第8条，G1926是西安开往上海的车次，请查证核实信息准确性" },
  { "字段1": "这么长" },
  { "字段1": "阿姨太辛苦了，年前这么累。被什么时候感染也不知道。衷心祝福阿姨平安" },
  { "字段1": "保洁员也不容易呀，过年坚持工作，被传染了，她也不知道呀！" },
  { "字段1": "保洁员也挺惨啊，自己勤恳工作最后还被到处乱跑的憨批传染" },
  { "字段1": "江苏医疗队物资！！" },
  { "字段1": "她也可能是在这些列车上服务的时候被感染的啊" },
  { "字段1": "我能说...我躲开了所有的列车嘛" },
  { "字段1": "江苏志愿的行李被扣了，救援队被扔下了，了解一下吧" },
  { "字段1": "多关注一下底层服务人员吧，环卫工，保洁员，保安，他们作为服务行业，节日不休息买不到口罩，大多不被公司重视，感染风险很大" },
  { "字段1": "看看江苏物资吧！！！" },
  { "字段1": "我的天啊" },
  { "字段1": "20…趟？？？？" },
  { "字段1": "她也是被别人感染的啊" },
  { "字段1": "一线工作人员辛苦！" },
  { "字段1": "20趟！！！！！这得涉及多少旅客，然后每个旅客又有潜在的接触者…………请大家好好在家待着吧🙏" },
  { "字段1": "保洁员会被开除吗" },
  { "字段1": "保洁不都是下车没人了彻底收拾么，过程中最多也就整理整理垃圾袋和厕所，没啥广泛的接触机会吧，倒也不必过于紧张" },
  { "字段1": "我乘坐的是第6条，1月26日成都东至西安的高铁，全程戴n95口罩未去卫生间未走动。至今17日，没有发烧乏力症状，有咳嗽（因为吸烟慢性咽炎偶尔会有轻咳）。 回来以后去过超市但都戴了口罩，超市和小区也都有登记测体温。 明天去社区报备一下。 这种事情很难判定对错，但不怪保洁员。" },
  { "字段1": "……我慌了 陕西的" },
  { "字段1": "保洁员太辛苦了" },
  { "字段1": "天哪！紧急扩散！大家仔细检查一下有没有自己的列次！！" },
  { "字段1": "铁路部门也真的是高危职业了，要做好防护措施，他们接触的人流大涉及的地方也多，他们的口罩防护服保护用品是严重不足，买不到😱😱😱" },
  { "字段1": "每次看到这种新闻都心痛，所有的基层人员真的辛苦，风险大" },
  { "字段1": "加油武汉" },
  { "字段1": "峨眉康逸酒店没搜到呢 请问是不是峨眉康嘉逸居？父母就住在旁边" },
  { "字段1": "“有垃圾要扔吗，有垃圾要扔吗，保洁袋有么”我的天，从过道往两边一路说过去，我的天" },
  { "字段1": "希望严查公开透明" },
  { "字段1": "谢谢你们，白衣天使，请保护好自己，一定要平安回家" },
  { "字段1": "……" },
  { "字段1": "阿姨也是不知道被谁传染的，嘴下留情。🙏" },
  { "字段1": "服了 什么时候是个头… 在疫情得不到控制之前就大批量的复工只会一发不可收拾 请问你们三天两头开会开的什么啊？" },
  { "字段1": "这位保洁员竟然14天都没休息！是不是太劳累了才让病毒乘虚而入？这下子终于可以歇歇啦。祝早日康复！🙏" },
  { "字段1": "这场鬼疫病快点结束、滚蛋吧、太糟心了" },
  { "字段1": "我的妈哎。。。20趟。。。" },
  { "字段1": "我的马鸭" },
  { "字段1": "天啊，这么多车次！" },
  { "字段1": "这也太多了点吧" },
  { "字段1": "我们这里附近的" },
  { "字段1": "保洁大姐真的是超级辛苦 因为这次疫情好多大姐都不愿意干都请假了 她难道不知道车上有多危险吗 这么辛苦工作还不是为了多挣点钱补贴家 铁路人真难啊 公路封路飞机停运只有铁路还在运行 键盘侠们有能耐别坐高铁" },
  { "字段1": "希望阿姨早日好起来，我们的对手是病毒，而不是无辜的患者…她也不想，病毒太狡猾" },
  { "字段1": "这个小区就是我们小区，物业不作为，刚才打电话还在否认这个事情，办公室值班的竟然是保安，现在这种时期不重视，已经给陕西防疫打过电话了。完全是物业的工作失误，提前没有把防控做到位。" },
  { "字段1": "希望保洁阿姨早日康复" },
  { "字段1": "真的保护一下底层人民上班干活好不好" },
  { "字段1": "別怪阿姨 她過年還在上班 她也是被傳染的呀" },
  { "字段1": "高铁保洁员的家人呢，运输职工安全怎么办！形势严峻啊" },
  { "字段1": "阿姨太辛苦了，过年连续工作数日，还被感染了，希望她尽快康复" },
  { "字段1": "江苏被“暂扣”的物资怎么说？我们带手榴弹了吗！！！" },
  { "字段1": "辛苦搜集信息了，相关人员要及时就医啊" },
  { "字段1": "20趟？？接触了多少人" },
  { "字段1": "G1920 27日 是 上海开往西安 不是西安开往上海 G1926 28日 是 西安开往上海 不是上海开往西安" },
  { "字段1": "大家放心  DJ8661上基本没有旅客 也希望铁路工作人员自行防范" },
  { "字段1": "哎，希望这位保洁员快点好吧" },
  { "字段1": "哎，一线真的不容易" },
  { "字段1": "保洁员都有固定的车厢安排，最好说清楚这位阿姨她的工作车厢，让这些车厢的人重点关注一下……" },
  { "字段1": "能不能给保洁人员配一点防护用品啊" },
  { "字段1": "天呐！这么多趟车！！！" },
  { "字段1": "连续20趟高铁" },
  { "字段1": "请大家看看肺炎求助的超话，多帮忙转发，让武汉更多的患者得到救治！让我们的爱把病毒抵抗过去！" },
  { "字段1": "阿姨好可怜..." },
  { "字段1": "希望大家平安" },
  { "字段1": "天哪，祈求平安" },
  { "字段1": "吹30分钟？！问过吹风机的意见吗 哈哈" },
  { "字段1": "到底行不行，一天一个说法" },
  { "字段1": "30分钟…………你是认真的吗？" },
  { "字段1": "一一天一套" },
  { "字段1": "真的假的，还能不能相信了，别明天又辟谣" },
  { "字段1": "口罩要怎样二次利用" },
  { "字段1": "吹风机受得了吗。。。" },
  { "字段1": "如果我有，我愿意捐出来，我不乱跑，普通口罩就可以了……" },
  { "字段1": "30分钟" },
  { "字段1": "吹风机滞销了嘛" },
  { "字段1": "请核实“百步亭”有关问题！" },
  { "字段1": "吹半小时还不如放袋子里隔水煮" },
  { "字段1": "一天一个样一天一个样" },
  { "字段1": "30分钟，手要断了" },
  { "字段1": "首先你得有一个口罩" },
  { "字段1": "这可以吗？我敢信吗" },
  { "字段1": "其实就是高温56℃，30分钟以上可以消毒的原理喽？" },
  { "字段1": "三十分钟 我还不如高价买几个备用口罩" },
  { "字段1": "开三十分钟吹风机？这不会烧掉吗" },
  { "字段1": "30分钟后我家黑了" },
  { "字段1": "30分钟，吹风可能会放毒气了" },
  { "字段1": "像这种的话，我觉得就可以找一个平底的铁盆（底部厚盖住口罩，厚一些）里面倒入80-90℃的水，直接压在这个保鲜袋上面，停至20-30分钟，估计效果也是一样的！同意的给点个赞！" },
  { "字段1": "半小时，电费可便宜" },
  { "字段1": "受此方法启发，觉得把口罩密封在保鲜袋里，放入热奶器中，调到衡温60度档位，半个小时后取出不更省事？且一次可以处理好多个。" },
  { "字段1": "没有口罩可以拿来吹……" },
  { "字段1": "他就是个一次性口罩 饶了它吧" },
  { "字段1": "养过猫的肯定知道，吹30分钟吹风机真的会令人窒息" },
  { "字段1": "吹风机功率大，尽量不要使用插线板，尤其劣质插线板潜在隐患太大，最好直接插墙上插座。 曾经吹个头发引发家中插头着火，亲测危险！！！更别说要吹30分钟！各位慎重！" },
  { "字段1": "二流人日，十条微博九天假" },
  { "字段1": "吹三十分钟？？要不直接放烘干机里烘吧……" },
  { "字段1": "三十分钟左右手都酸了" },
  { "字段1": "我吹狗都不要30分钟……" },
  { "字段1": "准不准？" },
  { "字段1": "哈哈 人民日报又开始了" },
  { "字段1": "关于口罩的使用  这段时间我已经魔幻了 一会儿这样一会儿那样  我就当听听白话了" },
  { "字段1": "我就想问这一版本靠不靠得住？!!!!别明天又辟谣了!!!" },
  { "字段1": "越来越复杂，再说几次我家里还得改造成实验室了。。简单点，卖给我们口罩不行吗？？？" },
  { "字段1": "别说了，我的戴森罢工了" },
  { "字段1": "看看你们的热搜尴尬不，一个拿吹风消毒，一个是不能重复使用？砖家能统一一下意见吗？" },
  { "字段1": "塑料袋高温会散发有毒气体吧？然后粘附在口罩上，带着进入口腔，慢性中毒啊" },
  { "字段1": "吹风机承受不了30分钟" },
  { "字段1": "我就想说，这特么还不如翟博士呢，好歹人家是骗钱，这特么是要命呀" },
  { "字段1": "热搜上现在就有一条正在说，一次性防护用品都不可以消毒后重复使用，包括口罩，人民日报发布了好多次可以重复使用，以后可否对因宣导重复使用口罩后造成感染的人负责？很多东西，这个病毒第一次出现，所以没有任何人，真的可以断定这种操作结果的话，请慎言，慎宣！谢谢" },
  { "字段1": "靠谱吗？" },
  { "字段1": "靠谱吗" },
  { "字段1": "我那个  刚刚才吹废了一个口罩 ，会吹通的" },
  { "字段1": "很好，这样不会浪费。现在太紧缺了。" },
  { "字段1": "口罩放在干净的玻璃瓶盖上盖子，在水里煮半小时不是更方便吗？" },
  { "字段1": "为什么要这么难为一个一次性口罩……" },
  { "字段1": "这个请问下这位小哥用过电风吹吗？30分钟什么概念？？" },
  { "字段1": "唉，等疫情结束，我要去买个能吹30分钟的吹风机。这个视频唯一不好就是时间太短，应该演示一个三十分钟的，我要看吹风机。" },
  { "字段1": "确定不用再辟谣吗" },
  { "字段1": "口罩：别折腾我了行不？我只是个一次性口罩" },
  { "字段1": "大家注意了，人民日报又开始带货吹风机了" },
  { "字段1": "别的我不知道 反正口罩和吹风机会挂一个" },
  { "字段1": "为什么不试下用烫斗烫？吹风机会把病毒吹起吧？" },
  { "字段1": "30分钟 下一步就是吹风机脱销了 人民日报今天日人民了吗？" },
  { "字段1": "我就看你明天咋辟谣？咋删帖" },
  { "字段1": "人民日报不靠谱，经常自己辟谣自己" },
  { "字段1": "确定吹风机不会炸就行" },
  { "字段1": "一个口罩吹30分钟？口罩不坏吹风机都烧坏了" },
  { "字段1": "微波炉直接加热可以吗" },
  { "字段1": "这个方法也许有效，但是这样吹半小时，吹风机可能会坏的，家里电线也可能短路的" },
  { "字段1": "一天一个说法，一下说酒精不行，一下说吹风机不行，现在又说可以" },
  { "字段1": "用吹风机吹30分钟？那特么说话之前能不能先跟大脑商量商量！问问它说出去之后会不会被当成一个傻子！你特么人民日报也是，报这玩意不捡骂呢么！" },
  { "字段1": "那用ziplock把脏口罩密封起来 放在超过56度的热水里泡半小时更省力啊" },
  { "字段1": "感觉人日是冒牌货。" },
  { "字段1": "金银谭院长可说不行" },
  { "字段1": "还有这种东西以后能不能别发了，万一真有人真用吹风机吹了半个点，然后一个不小心爆炸了着火了，谁负责，找你么？" },
  { "字段1": "明天吹风机又卖脱销了" },
  { "字段1": "这个专家呆头呆脑。表达能力差。讲不出所以然，很难让人信服。这个方法是经过测试的吗？怎么不讲一讲，操作中会不会更容易造成污染。用玻璃瓶密封煮一煮效果是不是更好更方便？" },
  { "字段1": "30分钟一直吹，我怕我手要吹废掉了" },
  { "字段1": "这能管用吗" },
  { "字段1": "活性炭口罩能预防冠状病毒么" },
  { "字段1": "如果这样的话，装进塑料袋隔水煮沸可以用吗  100°温度" },
  { "字段1": "电吹风最高档工作30分钟，消耗的电费够我买30个新的口罩" },
  { "字段1": "想到的办法：借用这个视频的部分，先用保鲜袋装起来密封，2层保鲜袋可能更好，密封好，水开后放锅里，盖盖中小火隔水蒸半小时以上，开水的蒸气100度，比他那个电吹风还烫，病毒肯定烫死了。蒸好后拿出来，再放外面阳台通风处吹一天，吹掉病毒尸体，收的时候在外面再抖一抖" },
  { "字段1": "双黄连卖完了？又接了新业务？" },
  { "字段1": "下一期热搜\"吹风机被抢空\"" },
  { "字段1": "有精力的话研究些靠谱的项目吧！当然，如果有这个能力的话。。。" },
  { "字段1": "这要是着火了算谁的？" },
  { "字段1": "吹三十分钟还不如买个食物烘干机烘干" },
  { "字段1": "最高当吹30分钟，我的吹风机可能不会同意" },
  { "字段1": "懂了，要先囤三个吹风机..." },
  { "字段1": "人民日报现在都那么不谨慎了吗？双黄连喝完了吗？" },
  { "字段1": "病毒不会吹别的地方了吗？" },
  { "字段1": "我希望 如果这个是可行的，能不能用细菌数量的前后数据对比来展示一下呢？ 不然还是会害怕不能做到细菌的真正大量杀死，而造成二次佩戴引起更大的隐患啊" },
  { "字段1": "最高温档位，吹三十分钟！即使吹风机没废，你计算过电费吗？" },
  { "字段1": "我想骂人！吹30分钟？" },
  { "字段1": "30分钟  这个方法 吹风机和手都 不想学 " },
  { "字段1": "最近想自制口罩，买了需要的过滤无纺布和吸水无纺布，自制口罩需要杀菌吗？没有杀菌条件怎么办，求科普。推我上去。" },
  { "字段1": "吹风机不坏" },
  { "字段1": "山西🐂🍺" },
  { "字段1": "俺山西一挑三" },
  { "字段1": "孝感：好险，我差点裂开" },
  { "字段1": "怎么感觉每天都在变啊" },
  { "字段1": "我们山西有姓名！一对三要加油啊！岂曰无衣，与子同袍！！！不求别的，就求医护人员能平安回来！" },
  { "字段1": "福建支援宜昌，冲鸭，湖北加油" },
  { "字段1": "江苏加油！！！" },
  { "字段1": "山西" },
  { "字段1": "江西太难了" },
  { "字段1": "山西：你以为三晋大地是白叫的？给我来三个孩子带。娃儿哭的不行，我得哄哄" },
  { "字段1": "广西  十堰 [加油][加油]" },
  { "字段1": "大山西还是厉害👍🏻" },
  { "字段1": "一起加油[加油]" },
  { "字段1": "不是河南对随州吗？随豫而安？怎么整天跟闹着玩一样？" },
  { "字段1": "我山西一挑三，加油" },
  { "字段1": "山西一顶三，辛苦了" },
  { "字段1": "浙江加油！内蒙古加油！荆门加油！" },
  { "字段1": "山西！！！" },
  { "字段1": "山西加油(✪▽✪)" },
  { "字段1": "孝感人民感谢了这么久感谢错人了" },
  { "字段1": "山西一带三？？属实🐮🍺，冲冲冲！" },
  { "字段1": "就在安徽大哥正准备卖合胖养黄石的时候 故事出现了转折点... " },
  { "字段1": "俺们山西也是🐮 🍺 希望都安安全全的回来呀" },
  { "字段1": "云南和贵州两兄弟也上了啊，加油加油！武汉加油，中国加油！" },
  { "字段1": "山西山西加油加油" },
  { "字段1": "我们天津终于沉冤得雪啦，白被骂了好几天，加油" },
  { "字段1": "我大山西一挑三" },
  { "字段1": "江西加油！" },
  { "字段1": "煎饼果子，我在恩施等你哟" },
  { "字段1": "大山西牛批！！！" },
  { "字段1": "黑龙江加油(ง •̀_•́)ง，等着你们凯旋归来，" },
  { "字段1": "黑龙江本地形势也很严峻啊" },
  { "字段1": "山西牛逼" },
  { "字段1": "所以江苏不对孝感，13太保对孝感？？？" },
  { "字段1": "辽宁一一襄阳，加油💪💪" },
  { "字段1": "山东大哥来了，黄冈安心" },
  { "字段1": "山西🐮 🍺  山西加油 湖北加油" },
  { "字段1": "河北" },
  { "字段1": "云南加油！！！！！！奥利给！！！" },
  { "字段1": "广东海南就是老乡啊，毕竟好几十年前，海南也是广东[加油][加油][加油]一起驰援荆州，一定要安全回来。" },
  { "字段1": "黑龙江重庆，东北西南，援助湖北孝感，孝十四，你不是江苏的了。黑龙江重庆也都挺严重的，希望大家都能度过难关。为我黑土地骄傲" },
  { "字段1": "天津加油！！！" },
  { "字段1": "随州人民谢谢江西" },
  { "字段1": "山西的兄弟姐妹们扛起来！加油！闹他！闹病毒！" },
  { "字段1": "山西一挑三了" },
  { "字段1": "山西加油！！！！" },
  { "字段1": "这才是官方" },
  { "字段1": "山西好棒啊" },
  { "字段1": "那个啥 希望十堰小伙伴不要嫌弃我们广西落后" },
  { "字段1": "咸宁的，一开始云南医护人员去了好多你们那里哦" },
  { "字段1": "我们山东对口黄冈，忠贞不贰" },
  { "字段1": "我大山西牛批" },
  { "字段1": "山西加油" },
  { "字段1": "山西人民辛苦你们了，你们也要保护好自己" },
  { "字段1": "四川没有吗" },
  { "字段1": "我大山西" },
  { "字段1": "山西。。" },
  { "字段1": "广西" },
  { "字段1": "山西🐂🍺！三晋大地一带三，都平安回来" },
  { "字段1": "云南第一批医疗队就有派去咸宁的" },
  { "字段1": "山西治愈率很高滴，山西加油！" },
  { "字段1": "孝感加油啊！重庆来了！" },
  { "字段1": "我大安徽呢" },
  { "字段1": "山东加油！湖南加油！黄冈加油！" },
  { "字段1": "咸宁加油" },
  { "字段1": "我大天津对口湖北恩施！加油！[加油][加油][加油]必胜！" },
  { "字段1": "广东广东！肯定成功！！荆州加油！大家都要平安归来一个都不能少" },
  { "字段1": "感谢内蒙古很早就有医疗队支援荆门，感谢大浙江对荆门的帮助。加油！谢谢你们！湖北加油，中国加油！！！" },
  { "字段1": "湖北加油，山西加油，中国加油！🇨🇳" },
  { "字段1": "襄阳小老弟别怕，辽宁老大哥来了[加油]" },
  { "字段1": "广东支援荆州 湖北加油" },
  { "字段1": "我大河北医疗条件不好吗" },
  { "字段1": "天津啊啊啊本恩施人民表示特别喜欢天津人说话" },
  { "字段1": "我们山西帮助三个" },
  { "字段1": "官宣鸳鸯谱，前天私奔的一律离婚" },
  { "字段1": "山西好像一开始就去的这三个地方" },
  { "字段1": "广西加油！十堰加油！[加油][加油][加油]湖北加油！" },
  { "字段1": "重庆压力有点大" },
  { "字段1": "#外省支援湖北对口支援表# 感谢国家对大江西的信任，疫情排名前五的都有两个省负责，江西一个省负责排名第三的随州，看来是看中了大江西的中医药实力了，希望以后国家也能在政策上想到阿卡林省，拜托了 " },
  { "字段1": "胡建人民报道！宜昌加油！！！" },
  { "字段1": "广西人民报到！" },
  { "字段1": "随州小盆友，wuli大江西拥抱你" },
  { "字段1": "四川仙桃cp惨遭被拆" },
  { "字段1": "大胡建领到宜昌小可爱了" },
  { "字段1": "我们四川呢？？？？昨天人不是都送仙桃去了吗？？" },
  { "字段1": "天津恩施一起加油(ง •̀_•́)ง" },
  { "字段1": "山东湖南重庆黑龙江辛苦啦，疫情除武汉以外最严重的地区" },
  { "字段1": "辽宁威武加油！[加油][加油][加油]" },
  { "字段1": "吉林呢…" },
  { "字段1": "湖南人低调做事，自己挺严重的，还要支援黄冈，这样都没有上过热搜！加油吧，大弗兰" },
  { "字段1": "我大陕西竟然没有姓名" },
  { "字段1": "广西在自身很困难的情况下都去支持湖北，为什么都没有人来关注一下广西都安这个贫困的小县城，确诊13例了。医护人员自制防护用具，心态🥺🥺🥺" },
  { "字段1": "完了，江苏十三太保跑偏了。。。" },
  { "字段1": "天朝总攻大山西？！！！北京指挥部发来贺电，祝疫情攻克顺利一切平安" },
  { "字段1": "辽宁 宁夏好比郭靖黄蓉再次回到襄阳抵御外敌" },
  { "字段1": "大山西🐮 🍺" },
  { "字段1": "谢谢重庆黑龙江老铁" },
  { "字段1": "网传武汉百步亭一个网格一天只给一个核酸检测的名额，《经济观察报》有个报道说，每天分配到各居委会的床位名额仅有1个。有自称患新冠肺炎后进不了医院、得不到及时治疗而发微博求助的。希望都是谣言，如果是，求辟谣。 " },
  { "字段1": "现在的新闻评论下面很多节奏狗，这些希望大家要注意  千万不要给他们带节奏了，天佑中华，众志成城，共渡难关！武汉加油！为中国加油！灾难我们一起面对，一起承受！防控疫情我们在一起" },
  { "字段1": "希望有好结果" },
  { "字段1": "人类命运共同体 希望一起打败病毒" },
  { "字段1": "完了，这回就是用外校老师监考了！再让你们怎么作弊呢？？？" },
  { "字段1": "难怪哪个蒋什么的说2天清除疑似病例" },
  { "字段1": "请专家组的同志们做好个人防护，注意安全" },
  { "字段1": "是的，这不仅仅是中国的事情，这是全人类的事情，和自然界好好相处不行吗" },
  { "字段1": "你们宣布的结果美国不听咋办啊" },
  { "字段1": "武汉这次真的是一塌糊涂，领导领导不行，群众群众不行，网上武汉的都在怨ZF，领导决策又不行，群众的素质感觉也有点低，啥都给武汉占了，搞得大家使劲帮也帮不来，真的是一塌糊涂" },
  { "字段1": "这下搞大了，国际专家都来了" },
  { "字段1": "🙏🙏🙏" },
  { "字段1": "相信我的国家 一定能很好的战胜这次疫情 加油！[加油][加油][加油]" },
  { "字段1": "请关注武汉百步亭" },
  { "字段1": "只希望这次能有个靠谱的结果发布。不要再院士推翻院士，主流媒体推翻主流媒体了。" },
  { "字段1": "加油💪" },
  { "字段1": "谢谢你们🙏希望有好结果" },
  { "字段1": "愿平安，早日战胜疫情！" },
  { "字段1": "我真的说个实话 这是我长这么大 唯一在家里待到绝望恐慌的时候 总是有个别官员害怕掉帽子到现在不说实话 不报真实的人数 每个人都希望国家尽快恢复正常 但是仍然有人就要当老鼠屎 还是女的 害自己害别人 你这样做你爸妈不寒心吗 你这个样子还要相夫 教子 你配吗？理解每个职业 理解每个人 " },
  { "字段1": "早该来了，现在有点晚了" },
  { "字段1": "愿早日平安♥" },
  { "字段1": "疾病面前，不分国界！谢谢~~" },
  { "字段1": "这个时候敢来也……挺厉害的" },
  { "字段1": "加油" },
  { "字段1": "一起加油" },
  { "字段1": "此次疫情影响太广了，虽然出台很多减负政策，但还是很多农民工等同胞没有享受任何缓解措施。强烈建议国家实施积极的财政政策，给全体国民每人发10000人民币，这样不仅可以缓解大部分人压力，还可以刺激经济，全体国民也相对公平！@人民日报" },
  { "字段1": "从此保护生态环境，不要再去侵犯野生动物的领地，人类只是天地过客，自然才是主人，顺应自然，尊重其他生病。才是正道！" },
  { "字段1": "黑龙江治愈率低死亡率高，已经成了除了湖北死亡最多的省份，300多个感染，死亡7个，治愈只有15个，希望有关部门想办法处理，看看能不能把病人转移到医疗水平高的地方，比如哈尔滨救治，求帮忙转发，谢谢" },
  { "字段1": "这并不是好事！！！" },
  { "字段1": "美国最先撇清关系撤走人员，四处游走宣传排华，还靠意念援助，还四处解释，中国拒绝我们的援助。" },
  { "字段1": "建议直飞武汉" },
  { "字段1": "好" },
  { "字段1": "都不信你人民日报了 悲哀" },
  { "字段1": "我只关心口罩问题现在，不是每天有几百万个，几千万个口罩生产出来了吗？我现在怎么一个都买不到？说前线使用多，那都给前线？然后我们没有口罩后感染继续往前线送，恶性循环，要累死前线的医疗团队吗？请给老百姓口罩！拒绝天价口罩！回收口罩！山寨口罩！" },
  { "字段1": "特别想上班了 特别想上班 特别想上班 特别想上班，保护好自己，合理交通运输 别这样一直这样封着路 心烦很。" },
  { "字段1": "我建议，武汉，健康的，迁出，把感染的全迁入武汉，病情严重的，全部隔离在武汉、自生自灭，病毒从哪里出，就应该从哪里灭掉！" },
  { "字段1": "感谢🙏🙏🙏" },
  { "字段1": "感谢WHO" },
  { "字段1": "中国，加油💪" },
  { "字段1": "中国加油💪！" },
  { "字段1": "期待好的结果🙏" },
  { "字段1": "希望每天听到好消息。希望一切马上过去" },
  { "字段1": "𝙒𝙐𝙃𝘼𝙉 ♥𝙃𝙐𝙈𝘼𝙉" },
  { "字段1": "一切好起来" },
  { "字段1": "一方有难 八方支援！中国一定要挺住啊" },
  { "字段1": "期待早日有个好的结果！" },
  { "字段1": "都会好起来的，快点好起来吧" },
  { "字段1": "中国加油，希望有好结果！" },
  { "字段1": "希望专家们能出一个有效的方案，早日研究出药物，再这样下去不知道还有多少人会感染，搞得每天人心惶惶的。" },
  { "字段1": "1.作为定点医院，开放了500+的床位，在武汉仅比金银潭医院少，虽然人员、物资、设备都跟不上，但还是尽全院人力物力尽量收治病人；         2.医护感染或许是全市之最了（我没有确切数据，但肯定不是公布的那些，不是什么值得骄傲的事，可谁让我们的地理环境得天独厚呢？（离华南海鲜非常近" },
  { "字段1": "从小喜欢看推理悬疑侦探类小说，关于病毒是怎么来的，排除阴谋论我总结以下几点，1-蝙蝠通过空调管路进入病毒实验室然后出来被抓野生动物的抓住拿去售卖然后……2-实验室周围有养殖野生动物的被感染后拿去售卖然后……3-实验室把买来做实验的动物拿去售卖然后……" },
  { "字段1": "希望有好的结果吧" },
  { "字段1": "终于来了" },
  { "字段1": "心痛武汉人，将心比心，换位思考。希望国家能给武汉不能入院的老百姓发放药物，并在媒体上给予指导，这样不能入院的人里就会多几个幸存者，多几分希望！坚强说起来容易熬起来难，但是还是希望困境中的人们坚强坚强再坚强，也希望核心力量不要被天大的困难压倒，挺住，咬咬牙就过去了！！！" },
  { "字段1": "来查石正丽吗？" },
  { "字段1": "世卫专家组来旅游，考察菜系" },
  { "字段1": "世界共同体，中国好对世界未必不是一件好事。毕竟中国大众为每个国家的GDP还是贡献很多的，各国的经济也是息息相关的" },
  { "字段1": "中国必胜[加油][加油][加油]" },
  { "字段1": "直接去武汉吧，不深入一线实地考察，纸上谈兵有什么用。" },
  { "字段1": "望世卫组成员考察一下目前大部分出院的患者在西医西药无解的情况下他们是如何痊愈的！！！！" },
  { "字段1": "我想问问，当初这个国家疫情给多少多少，那个国家自然灾害，给多少多少。现在我们疫情了，有几个回礼的" },
  { "字段1": "试剂就是控制确诊人数   而确诊就是控制入院治疗的标准   入院了才有数字统计   要的就是数字懂吗？数字最重要，确诊人数远远不止目前的4万多，依照传染数据算不止8万了吧！说真话的人都去哪了？如果是谣言辟摇" },
  { "字段1": "不是极蠢就是极坏！！！" },
  { "字段1": "我这边有个老中医能治好现在的武汉肺炎我不知道在哪里帮他公开？？？？？求帮助！！！！！" },
  { "字段1": "蝙蝠宴招待" },
  { "字段1": "先驱部队是什么鬼，防化兵吗" },
  { "字段1": "啊啊啊快点好吧我真的好想上学呀！！！" },
  { "字段1": "了解下血必净" },
  { "字段1": "百步亭社区是不是有病，疫情都爆发了还搞聚餐" },
  { "字段1": "继续官僚主义" },
  { "字段1": "希望这些专家不是给我们添乱来的" },
  { "字段1": "期待好结果的到来" },
  { "字段1": "每天活在新闻里，只有在武汉居住的人才知道现实的情况🙃🙃🙃我们青山这边的老小区你们懂得。" },
  { "字段1": "谁知道武汉商人出售的蝙蝠是哪里来的" },
  { "字段1": "人定胜天、希望一切平安赶紧过去吧～为逝者默哀" },
  { "字段1": "有个事特别危险，身份证上面没有标注是那个地级市，直接写县级市的，刚才我们这边有一个乐清的人放行，实则是温州的人，检查的人不知道" },
  { "字段1": "希望现在谣言都只是谣言，别丢人丢到全世界" },
  { "字段1": "希望有好结果吧🙏一起加油" },
  { "字段1": "希望有好结果吧🙏" },
  { "字段1": "拭目以待，静候佳音。" },
  { "字段1": "重点在最后一句，指导全球应对，而不是专门支援中国" },
  { "字段1": "还记得英国学者用数学模型推算2000人感染吗？当时我们的态度？" },
  { "字段1": "麻烦多多关注一下百步亭?看见很多人反应那里每天只有一个核酸检测名额，所以每天上报的人数就是＋1，那里是万家宴举办的地方，传染风险很大，而且大部分都是老人。没有任何带节奏的意思，求求各位嘴下留情别抬杠，我爱国爱党。只是希望国家能介入调查一下，如果真的没有人管的话，那势必是一个大隐患啊" },
  { "字段1": "在？看看百步亭？真的假的给个话" },
  { "字段1": "百步亭" },
  { "字段1": "关注百步亭关注百步亭关注百步亭！！！！！" },
  { "字段1": "不懂就问，百步亭是啥？" },
  { "字段1": "所以，百步亭的居民应该怎么办？" },
  { "字段1": "我也求关注百步亭，没有请辟谣，有请依法治国。" },
  { "字段1": "百！步！亭！" },
  { "字段1": "湖北的官话，搞到现在，一个标点符号都没人信了。" },
  { "字段1": "百步亭！！！我们要答案！！！" },
  { "字段1": "我们是硚口区，水厂社区，融侨锦江小区，确诊16例，疑似17例，只有8栋楼的小区有30多例，至今还有没住院 在家的，家属还会外出买东西，物业也不封闭小区，社区也不管也不封闭有疫楼栋，正常有爹爹出去遛狗，进进出出买菜的，打社区电话问只说在转移了就挂我电话，这么严重的小区没有人管成为行走的病毒" },
  { "字段1": "双黄连过后，都不知道该不该信你。" },
  { "字段1": "我这个一直沉默的都忍不住了，百步亭！！！！！" },
  { "字段1": "小区大妈大爷收还在收废纸箱子塑料瓶子的，可以呼吁下特殊时期就别收了吗？" },
  { "字段1": "百步亭百步亭百步亭百步亭百步亭百步亭百步亭百步亭" },
  { "字段1": "百步亭举办了万家宴，那个时候我一个河南人就看到疫情的严重，结果武汉市领导还号召举办万家宴，为何？？？？是想让整个小区全军覆没嘛？恐怖，赶快救治啊～" },
  { "字段1": "我就感觉。。事情从来没有解决过。。每一件事情都是在新的事情出来后销声匿迹" },
  { "字段1": "请关注百步亭！" },
  { "字段1": "希望一切都快点好起来 早安" },
  { "字段1": "百步亭到底什么情况 应收尽收一个不漏？" },
  { "字段1": "百步亭最牛逼，一天只增加一例，毕竟那么密集，管控的真好" },
  { "字段1": "转发扩散，让更多的人知道" },
  { "字段1": "能让小区门口检查的那种居委会大爷大妈别聚集吗" },
  { "字段1": "不出门不出门，出门戴口罩戴口罩" },
  { "字段1": "中国梦做起来" },
  { "字段1": "武汉并不是，同楼栋已经有病例，微博肺炎小区求助已经有八例。压力很大。" },
  { "字段1": "愣是给我整成了铁粉" },
  { "字段1": "百步亭！！！" },
  { "字段1": "早安，学会了很多" },
  { "字段1": "了解了 谢谢报报" },
  { "字段1": "希望一切都快点好起来！不出门不出门！出门戴口罩戴口罩！早安" },
  { "字段1": "早安！加油！" },
  { "字段1": "大家都来看看" },
  { "字段1": "【答案来了！#小区出现确诊病例怎么办#？】" },
  { "字段1": "关心一下百步亭吧" },
  { "字段1": "我们这小区出现，整个小区隔离" },
  { "字段1": "百步亭社区怎么了？不知道真假，但是也帮忙顶一下吧" },
  { "字段1": "中国是一个生命力旺盛的国家，他有\"野火烧不尽，春风吹又生\"的顽强，只要等到春风轻轻吹过，他又能焕发新的活力。中国加油！🇨🇳" },
  { "字段1": "废青的节奏越来越不行了 这届网民三观太正了！ 正好，让废青学学简体字，看看国内的年轻人多么团结有头脑！  那些言论激荡的，反党反政府的，点进号一看原创微博只有几条的（追星居多因用词简单方便），废青无疑。" },
  { "字段1": "如果当时没有办万家宴，现在情况估计会好很多吧" },
  { "字段1": "百步亭？？？？？？？？？？" },
  { "字段1": "看看广西吧！！！老旧小区多，三无小区没人管，封不住，出租房多，现在上班了很多外地人回来小区，一夜之间报了很多疑似了，发烧三天不上报的也有，还有打麻将的，聚众聊天的大爷大妈，完全不戴口罩，这让小区居民怎么生活啊" },
  { "字段1": "百步亭！！！！关注一下" },
  { "字段1": "湖北领导班子冒着生命危险，组织百步亭活动，感动全中国" },
  { "字段1": "百步亭是什么情况" },
  { "字段1": "做好一切个人防护，希望一切快点好起来！加油武汉！中国加油！" },
  { "字段1": "请给百步亭一个机会！！让他们上个热搜！！" },
  { "字段1": "好的，谢谢" },
  { "字段1": "加油中国" },
  { "字段1": "请问如果被隔离，家里的宠物有没有妥善的处理方式呢？" },
  { "字段1": "查湖北的话顺便把山东也查一查吧。山东官员不要脸的不比湖北少。这次也就是运气好不是病源地。比烂绝对不输湖北。" },
  { "字段1": "玄学和封建迷信是两回事，瘟疫肺炎肯定是有一个源头，就是肺，庚子正月流月的疾厄星象属金，顾名思义肯定源于金，对应人体就是肺，在正月很难消退，大家加油！" },
  { "字段1": "开放性的回答嘛" },
  { "字段1": "数据好像又增加了。我从过年到现在都没出过家门。有比我更久的嘛" },
  { "字段1": "多了解常识，注意防护，保护自己。" },
  { "字段1": "转发   保存  有用" },
  { "字段1": "专家说了，不能打开窗户唱歌" },
  { "字段1": "@盘之感：请核实“百步亭”有关问题！一场病毒防御战透视出政权管理者的优劣，谁在认真管理将人民利益放在第一位，谁在偷懒耍滑说假话掩盖事实真相一目了然。同胞们都要抗住，无论是病魔，还是舆情，都要理智，我知道问题要解决，非一蹴而就，就事论事，并非带路党，请大家不喜勿喷！" },
  { "字段1": "别开窗，怕他们对着窗户吐口水" },
  { "字段1": "宝业光谷丽都小区的确诊了都还在家隔离，物业和社区也不管，连第一条都做不到怎么叫人不担心呢" },
  { "字段1": "防护" },
  { "字段1": "早安，加油！希望每天都有好消息。" },
  { "字段1": "早安希望快点好起来！坚决不出门不出门！" },
  { "字段1": "@许轻轻很舒服" },
  { "字段1": "希望每天都有好消息！" },
  { "字段1": "百步亭的事确认一下吧，" },
  { "字段1": "早安，愿每天都有好消息🍀🍀🍀" },
  { "字段1": "患病者离我住的那栋 隔个100米左右吧 算近吗ohNO" },
  { "字段1": "每日一问：百步亭今天消毒了吗？" },
  { "字段1": "百步亭咋了" },
  { "字段1": "了解" },
  { "字段1": "我们这儿确诊以后小区彻底封了 进了就别出去 出去就不准进" },
  { "字段1": "被带节奏的也不用脑子想想，怎么可能一个社区只有一个试剂，傻不傻？还跟着发" },
  { "字段1": "看看百步亭" },
  { "字段1": "不清楚事实 以谣传谣  被带节奏 这个时候需要保持独立的思考 应该相信我们的国家 问题肯定会有 但是国家不是都已经在举国之力解决么 这个时候大家应该同心同力" },
  { "字段1": "小区出现确诊病人或疑似病人，没必要恐慌，只要自己做好防护，不会被传染。如果病人住在你的楼上、楼下，或者窗户正对着窗户，或者楼间距离比较近，或者处于上风口等这些情况，就不易频繁开窗通风，条件允许，用空气净化器更好。" },
  { "字段1": "小区都确诊了，也没封也没什么措施" },
  { "字段1": "百步亭是四万户吃饭的地方吗？" },
  { "字段1": "百步亭！！" },
  { "字段1": "坐标华苑小区，有的门被封了，却没有任何人管理，没有物业，没有居委会，没有所谓的社区服务，没有测体温，没有出入门检查，消毒什么的就更别说，老居住区，人口密集，中老年很多，又紧挨医院和华南，我佛了真的" },
  { "字段1": "我是武汉黄陂区 盘龙城万润橄榄城小区的，我们小区一共有22栋楼中出现发热人员，但是小区物业一点消毒的意识都没有，打电话物业没用，我是真的无赖了，害怕😱" },
  { "字段1": "关注江汉区汉兴街街道杨汊湖社区，汉口花园，后湖片区！！东西湖社区！！我知道的就有好几家没有隔离！！！" },
  { "字段1": "我就想问问武汉城市职业学院被征用成了隔离点，有1600个房间被征用了。但是这里面还有很多居住的住户，现在完全没看到消毒也没看到怎么隔离的，那我们这些住户的安全怎么保障呢？急切请求关注！！！" },
  { "字段1": "@想回家的小乌鸦" },
  { "字段1": "#邻居在居家隔离还能开窗吗#建议定时开窗换气，家中有华为荣耀生态品——净诺抗菌除醛空气净化器，记得开最高档加速净化室内空气，有效过滤空气中溶胶颗粒，有效防护新冠病毒气溶胶传播。" },
  { "字段1": "关于百步亭，没有照片视频可以证明的事件在我看来可信度不够高，同样没有照片视频的辟谣我也不信，所以百步亭不管是真是假请拿出证据，说感染者众多起码拍几个，说是谣言的也麻烦拍出来看看实情，全凭一张嘴，对不起，我只能观望，不予置评。" },
  { "字段1": "开屁，不知道咋回事，雾霾更严重了，是为了保护我们不受病毒侵害吗？都停工了大街上也没几个车，这越来越严重的雾霾哪来的啊？" },
  
  { "字段1": "百步亭，拜托了" }
]
