[
  { "字段1": "春暖花开！！好消息一定会越来越多  🙏🙏" },
  { "字段1": "好消息多一点，熬在家就希望能多听点好消息" },
  { "字段1": "湖北每天确诊增长2000+，啥时候每天治愈＞每天确诊就行了" },
  { "字段1": "这治愈例跟新增和疑似比起来够看" },
  { "字段1": "求帮帮忙！🆘 🆘 🆘 我们科医生支援的天佑医院是武汉科技大学附属医院（因被人误认为是私立医院，现防护用品已经严重紧缺），是收治发热病人的定点医院，请帮忙转发，防护用品消毒用品急缺！！！求帮助！！！" },
  { "字段1": "会慢慢变好的！！！期待更多好消息！！！" },
  { "字段1": "山西现在治愈率21%，实力支援三个市" },
  { "字段1": "希望好消息越来越多" },
  { "字段1": "🆘 🆘 🆘 我们科医生支援的天佑医院是武汉科技大学附属医院（因被人误认为是私立医院，现防护用品已经严重紧缺），是收治发热病人的定点医院，请帮忙转发，防护用品消毒用品急缺！！！求帮助！！！" },
  { "字段1": "太好了，希望被感染NCP的都能治愈出院。 春暖花开的日子到了，加油💪💪💪" },
  { "字段1": "我想出门呼吸新鲜空气" },
  { "字段1": "很多人直接死了火化了，都没算进感染死亡甚至疑似数字里" },
  { "字段1": "[加油][加油][加油]" },
  { "字段1": "希望听到越来越多的好消息！！！" },
  { "字段1": "马上就好起来了🙏" },
  { "字段1": "各位不要忘了，这是一种新型的病毒，医生专家也在努力探索和研究，我们难道不能给他们一些鼓励吗，治疗方案不是谈笑间就能出来的，这已经是好消息了，为什么还要这么负面" },
  { "字段1": "死了这么多人啊，背后是多少个家庭的悲剧，真的可惜了，这次疫情结束后一定要严查不作为的狗官和华南市场" },
  { "字段1": "加油呀！！！！！" },
  { "字段1": "好消息" },
  { "字段1": "中国加油！愿 持久战能早日结束！" },
  { "字段1": "希望特效药赶紧临床实用。" },
  { "字段1": "好 🉑️" },
  { "字段1": "好的开始，希望好消息越来越多！" },
  { "字段1": "加油，都会好的" },
  { "字段1": "希望黑龙江也能涨一涨" },
  { "字段1": "我感觉除湖北外，我们要赢了！湖北还需要几个月时间，湖北现在最大的问题是医疗资源不足啊，收不进来。通过这次疫情，相信我们会迎来一个更加强大的中国🇨🇳" },
  { "字段1": "武汉百步亭呢？今晚看到的求助，太惨了" },
  { "字段1": "还要加油呀" },
  { "字段1": "武汉加油！中国加油！全世界都要加油！担惊受怕了19天，我实在是太想出门呼吸新鲜空气了，防疫工作者、医护人员所有的人实在是太辛苦了，早日结束吧！我相信春暖花开，我也相信守得云开见月明，我也相信只要人人都献出一点爱，世界将变成美好的人间。" },
  { "字段1": "山西1帮3,目前治愈率高达24%无人伤亡，这得益于山西作为华夏文明发源地五千年来深厚的中医文化积淀，成熟的社会治理水平和严格的疫情管控。山西是尧舜禹和关公的故乡，大唐龙兴之地民国模范省，全国地上文物第一大省。山西人忠孝节义勤奋踏实在历次民族危难关头保存了华夏文明和血脉，晋善晋美义薄云天" },
  { "字段1": "希望能够尽早摸清病毒的底细，研究出疫苗！加油！" },
  { "字段1": "8.2%好美的数字" },
  { "字段1": "好消息！" },
  { "字段1": "好" },
  { "字段1": "赶紧结束吧！！我要吃烧烤！！好想吃烧烤" },
  { "字段1": "好消息🙏🙏都会好起来的   武汉加油   中国加油" },
  { "字段1": "愿早日战胜疫情！" },
  { "字段1": "加油加油！" },
  { "字段1": "希望每天都能接到这样的好消息！" },
  { "字段1": "加油！！" },
  { "字段1": "好的👌" },
  { "字段1": "医务工作者辛苦了！" },
  { "字段1": "希望有越来越多好消息🙏" },
  { "字段1": "加油加油 会好起来的[加油][加油][加油]" },
  { "字段1": "太好了啊啊啊啊啊啊啊！" },
  { "字段1": "加油，争取出院人数越来越多" },
  { "字段1": "好🙋🙋🙋说明我们总体治愈水平越来越稳健🇨🇳" },
  { "字段1": "加油" },
  { "字段1": "希望好消息越来越多，早日迎来春暖花开！" },
  { "字段1": "全国之力抗疫，相信慢慢的都会好起来的。" },
  { "字段1": "虚报假报太多了。" },
  { "字段1": "怎么叫好，后遗症有吗？" },
  { "字段1": "一切都会慢慢变好的！春天快来啦" },
  { "字段1": "就当是个自我安慰吧……" },
  { "字段1": "确诊了医院不收！武汉还有好多人只能自己在家隔离，感染数量其实真的很多，所有医院都住满了，我阿姨确诊了中度，却只能自己在家隔离" },
  { "字段1": "治愈??明明是自愈" },
  { "字段1": "我每天醒来第一件事就是打开手机看一下今日治愈了多少，又新增了多少，又盼望着某一天醒来，这些数字全部清零，加油！中国!" },
  { "字段1": "湖南治愈率最高" },
  { "字段1": "期待更多的好消息" },
  { "字段1": "等到春暖花开，我们一起去撒欢，欢迎大家来西安这座美丽的城市，感觉现在就是暂时按下了暂停键。" },
  { "字段1": "众志成城，同舟共济，打赢疫情防控阻击战总体战！" },
  { "字段1": "感觉治愈比例上升很正常啊，疾病的治愈需要一个过程。而之前都处于发病期，立刻好是不可能的，现在一波之前发病的人经历了治疗周期，所以治愈比例上升了" },
  { "字段1": "疫情快快结束吧" },
  { "字段1": "只希望白衣天使们平安凯旋！！！疫情早点结束！！回归正常生活！！[加油][加油]" },
  { "字段1": "宁夏治愈率41.5%！！！" },
  { "字段1": "有没有后遗症啊" },
  { "字段1": "求转发🙏🙏🙏请大家关注下武汉普仁医院，私立医院，目前收治确诊新型冠状病毒病人200+个，1月28日还被澎湃新闻当正面报道过，目前防护物资急缺，医护人员的防护服都是拿紫外线消毒后重复使用的，一个N95口罩都戴4天了，无论是公立医院还是私人医院，抗击疫情，上一线的都是英雄～" },
  { "字段1": "这还让不让人活了！！" },
  { "字段1": "我看成感染力明显上升了，吓得我" },
  { "字段1": "在疫情期间故意传播疫情、故意造谣传谣、故意制假售假的这些行为都是可耻的，必须依法严惩，从重从严从快！" },
  { "字段1": "依靠国家坚决打赢疫情战" },
  { "字段1": "感觉拐点出现了" },
  { "字段1": "有些人好像不想听到好消息，什么事都要杠一下子。" },
  { "字段1": "加油[加油][加油]" },
  { "字段1": "机票免费退票时间可不可以延长" },
  { "字段1": "哦" },
  { "字段1": "太好了 会好的" },
  { "字段1": "那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好那就好" },
  { "字段1": "浙江0死亡冲冲冲！大家全都加油💪" },
  { "字段1": "🙏🙏🙏" },
  { "字段1": "加油我们能赢！" },
  { "字段1": "好消息多一点，信心就多一点，胜利就大一些，加油武汉！加油中国🇨🇳" },
  { "字段1": "连疫苗都还没研发出来，现在的所谓的痊愈基本应该都是靠患者自身的免疫系统和药物来实现的吧！" },
  { "字段1": "快结束吧  我想回武汉读书" },
  { "字段1": "加油！过了这个坎就会越来越好了" },
  { "字段1": "你看到的 只是他们想让你看到的" },
  { "字段1": "护士说看到爸爸第一次哭了，真的一下子就泪目了，谁不是别人家的女儿了，武汉加油。医护人员辛苦了" },
  { "字段1": "我不想哭、一哭眼镜就会花掉什么都看不见，对不起——23岁护士" },
  { "字段1": "哪有什么从天而降的英雄  只有挺身而出的凡人。 " },
  { "字段1": "致敬一线守护的所有人员 感谢有你们辛苦了 愿平安" },
  { "字段1": "黑眼圈的小姑娘真漂亮，为你加油" },
  { "字段1": "97年的小孩儿会救人了" },
  { "字段1": "武汉科技大学天佑医院资源稀缺！求扩散！" },
  { "字段1": "双肺全白的叔叔一定要平平安安啊" },
  { "字段1": "看到我的同事，我的老师了，泪目" },
  { "字段1": "我们能在家里安全的住着，是因为有您们义无反顾、前赴后继冲在第一线，舍小家不顾个人安危同病毒战斗！给我好好的，我们才踏实心安，期待你们凯旋归来" },
  { "字段1": "2020年过得最辛苦的就是医护人员，愿善良的人永远健康，疫情面前她们始终冲在前面，这个时代最勇敢白衣战士。致敬最美的逆行者" },
  { "字段1": "我不能哭，护目镜会花，干不了活了" },
  { "字段1": "为啥隔离区里有没任何防护的病人家属？" },
  { "字段1": "看到护目镜花了没办法做事那里，眼睛一下子红了。谁不是家里面的宝贝女儿呢，谁家父母都担心，但是他们还是毅然决然的参加了这次战役，致敬英雄！望平安归来！[加油][加油]" },
  { "字段1": "我大广东的医疗团队一定要平安回来啊" },
  { "字段1": "衣白褂，破楼兰，赤子切记平安还…" },
  { "字段1": "百步亭社区到底怎么样了？湖北省委书记承诺的事情到底是不是跟他以前办的事情一样不可靠？都已经封城这么久了，就算F4一开始没有经验，现在总该知道怎么做了吧？怎么疫情还在感染？湖北红十字会会长原天津爆炸的副市长到底查的咋样了？武汉市竟然昨天才下通知封闭所有小区 ？不现在处理更待何时" },
  { "字段1": "小姑娘长的好美，心灵更美。" },
  { "字段1": "看看黑龙江吧" },
  { "字段1": "不容易啊，一看那个黑眼圈肯定很累而且心理压力大睡不好。真的要感恩医护人员。不要去盲目的喷，在网上不知道别人在现实中付出了多少。" },
  { "字段1": "看哭了，好感动！广东医生真棒！这都是我们三甲一流医院的扛把子啊，一定能行的" },
  { "字段1": "医护人员致敬你们的付出" },
  { "字段1": "武汉市中心医院物质告急，有医护人员感染啊" },
  { "字段1": "不要再道德绑架了，医护也是有血有肉的人，真的应该关心的是怎么保护好他们，让他们安心工作。也不要宣传艰辛老人捐款了，要的是关心一下他们为什么这么艰辛。也不要宣传房东减免租金了吧，而应该深入了解租户和房东个有什么难处。真正解决问题，不要一味的期望一部分受害者去帮另一部分受害者" },
  { "字段1": "为我们大广东打call，武汉加油" },
  { "字段1": "你们辛苦了！致敬" },
  { "字段1": "下病危的时候小哥哥和阿姨的一声嗯 我都哭了 病危哪 怎么会不担心不难过 可又有什么办法 陪伴爸爸一起度过 会好的会好的  护士小姐姐也是超级美丽的" },
  { "字段1": "“我不想哭、一哭眼镜就会花掉什么都看不见，对不起”，也还是个小姑娘～辛苦了，加油！" },
  { "字段1": "致敬在一线的医护人员" },
  { "字段1": "我的第一想法都是浪费了2套防护服" },
  { "字段1": "“二十多年爸爸第一次在我面前哭， 我不想哭，我一哭护目镜就花了，干不了事情了” 22岁女护士  朱海秀" },
  { "字段1": "最辛苦的现在就是政府 医疗工作者 新闻记者 和供应大家的蔬菜水果的商户们了！加油！" },
  { "字段1": "她不想哭（怕护目镜花了）我们却哭了" },
  { "字段1": "诶 说少了防护服的。。。没有这些记者 你们能了解到一线消息吗？到时候消息封闭 恐怕你们又会说消息闭塞吧" },
  { "字段1": "不能哭，哭了护目镜就花了…做不了事了… 好心疼…" },
  { "字段1": "武汉加油，中国加油" },
  { "字段1": "看到小姑娘说自己想哭我就忍不住也哭了" },
  { "字段1": "小姐姐真好看，是天使吧" },
  { "字段1": "新闻工作者们也辛苦了～～一直坚持在一线带来客观的报道！注意保护好自己呀" },
  { "字段1": "少了两个防护服...." },
  { "字段1": "愿战斗在一线的白衣天使保重身体，患者全靠你们啦，有你们，才有今天，明天，后天好消息出现！武汉加油！" },
  { "字段1": "作为一个湖北人,本来心理压力就大，还要被一些别有用心的人中伤，！作为一个小老百姓有错吗？" },
  { "字段1": "人家都说因为有使命感，你他妈还为什么？十万个为什么？我发现你走得好快啊？大哥，人家在救命，难道要爬过去嘛？" },
  { "字段1": "隔离病毒但不隔离爱！战斗在抗击疫情一线的战士们都太辛苦了" },
  { "字段1": "致敬白衣天使们" },
  { "字段1": "为我们大广东打call" },
  { "字段1": "#预防新型冠状病毒肺炎# 感谢全国同行，你们都是英雄，你们是冒着生命危险在工作" },
  { "字段1": "前线奋战的白衣天使真的辛苦了  希望大家快快好起来  再也没有病痛🙏🙏" },
  { "字段1": "医护人员注意安全，坚持到第一线救助患者，辛苦了。" },
  { "字段1": "看到总有人说浪费两个防护服，这样的人我觉得你不要再上网了，你这个脑子不合适，浪费了信息资源。" },
  { "字段1": "刚看到朋友圈里转发消息，我们浙江医护在武汉科技大学附属天佑医院支援，公立三甲医院，非莆田系，防护服严重短缺。。。。严重短缺，再不物资支援他们只能裹保鲜膜了" },
  { "字段1": "看着就想哭，大家都很不容易，每个人都要好好的活下去，此刻就更痛恨那些不听指挥，不戴口罩，乱跑乱窜的人，真是智商有限" },
  { "字段1": "看到护士说不能哭，一哭护目镜花了就不能做事了，真是泪奔了😭" },
  { "字段1": "终于有记者进武汉医院了" },
  { "字段1": "疫情期间所有的医护人员都值得大家的尊重和敬佩，没有他们，健康和生命从何谈起，这段时间也越来越觉得医生的职业是何等高尚和伟大，因只有这个职业能给人以生命……" },
  { "字段1": "我不想哭，可是我从头哭到尾，武汉加油，今天下午就出院" },
  { "字段1": "“我不能哭，哭的话护目镜就花了，就不能做事了，对不起”97年的广东小姑娘好棒" },
  { "字段1": "这是那个去红十字仓库的小哥哥和他的小伙伴❤" },
  { "字段1": "感恩，感谢，泪目了！" },
  { "字段1": "这个时代最伟大的英雄！" },
  { "字段1": "好好善待我们的一生" },
  { "字段1": "都要一生平安" },
  { "字段1": "双肺全白才住进医院" },
  { "字段1": "辛苦啦" },
  { "字段1": "致敬🙏" },
  { "字段1": "中山医真的超棒" },
  { "字段1": "好多家属就简单戴个口罩，亲情的力量呀" },
  { "字段1": "我不能哭 哭了护目镜就花了 做不了事了 天呐 97年的妹妹" },
  { "字段1": "想问下03年一个张一个孟下来，今年这么搭的是怎么没见有高管被撸" },
  { "字段1": "我们广东医疗队！要平安回来啊！" },
  { "字段1": "提个小小的建议，不要配音乐，因为这样的真实的嘈杂，人声就已经是最令人感动的了" },
  { "字段1": "一线工作人员辛苦了" },
  { "字段1": "记者哥哥小心" },
  { "字段1": "300患者，1000医护，平均三个医护人员照顾一个患者，这新闻假的吧……" },
  { "字段1": "看得眼泪哗哗流，感谢奋战在最前线的医生和护士们的辛勤付出。期待武汉一天比一天好，期待我们湖北重现光明。加油！" },
  { "字段1": "看了视频忽然不害怕了，医护人员认真负责，患者乐观豁达，相信我们的国家和政府，武汉加油，中国加油，一定都会好起来的！！" },
  { "字段1": "中国加油加油加油" },
  { "字段1": "太可怕了" },
  { "字段1": "咱们中山大学附属第三医院的优秀护士～" },
  { "字段1": "就想说。。。已经这么紧缺了，就不要去隔离区采访，一不安全，二给隔离区工作人员添麻烦，三还浪费隔离服" },
  { "字段1": "姐姐长得太好看了 一定要安全回家" },
  { "字段1": "真看不了这种视频" },
  { "字段1": "她说哭了护目镜就花了干不了事情了" },
  { "字段1": "海秀不哭！我们一起打赢这场仗！" },
  { "字段1": "伟大的使命感，责任和担当，那种情况和氛围下都会勇敢起来，勇气十足，不会想那么多没有那么多顾虑，只想尽可能用尽全力救治，中国快快好起来" },
  { "字段1": "病来如山倒" },
  { "字段1": "辛苦一线的医务人员" },
  { "字段1": "致敬一线守护的所有人员" },
  { "字段1": "记者也不容易啊" },
  { "字段1": "@思敏-小小小细菌 " },
  { "字段1": "才封闭啊？？？" },
  { "字段1": "所以之前是一直没有封小区吗？（不是在杠，就是问一下）" },
  { "字段1": "？？别的地方竟然封闭的比武汉早" },
  { "字段1": "我一度怀疑我眼睛出了问题。" },
  { "字段1": "哈？？现在吗？？" },
  { "字段1": "才？？" },
  { "字段1": "我大新疆的小区都封了半个月了，您老人家才封啊" },
  { "字段1": "武汉这么严重，不是早该如此了吗？？？" },
  { "字段1": "啥？？这是十天前新闻吗？" },
  { "字段1": "他们要实在不想管，就把武汉解散了吧" },
  { "字段1": "武汉通网了" },
  { "字段1": "每次都深夜发令，真是要人垂死病中惊坐起" },
  { "字段1": "现在才封？？？武汉政府是在梦游吗？其他省市前天大前天就封了!!合着引起疫情的不是武汉？？我仿佛开始怀疑我的记忆。" },
  { "字段1": "我现在去考公务员来得及吗？？我觉得我能当个武汉市长呢" },
  { "字段1": "之前？？？没有？？？" },
  { "字段1": "全国都封了，就武汉没有封？" },
  { "字段1": "？？？嗯？wat？新疆偏远地区十八线小县城都封了多久了（就差给外地回来的家门换锁了 然后武汉现在才开始封小区？" },
  { "字段1": "所以还要14号复工吗？？b" },
  { "字段1": "正是因为严重，之前不太好封死啊  。现在差不多都收完了，才能封死啊 。  大家想明白一点。。之前也不是不封，只是没有下死命令，温和管理罢了，至于有的小区随意进出也是存在的，我们小区就是，测个体温就行。" },
  { "字段1": "全国最后一个吧？" },
  { "字段1": "作为一个一直带在武汉的武汉人，我理解的是之前很多病人都住不进医院在家隔离，同时需要去医院打针取药，如果全部封闭死，让那些病人和家属怎么办呢，现在是将所有确诊和疑似尽量清零了才发布这样的措施，强制性实施，事实上之前没有发这样的通知能不出门的武汉人也是绝对不会出门的，除非采购必需品。" },
  { "字段1": "求求落实一下吧！青山区根本没人管！" },
  { "字段1": "半个月前就封了好吗……各省村支书喊话各种视频到现在都半个月了，武汉才全面封闭，牛批哦。" },
  { "字段1": "实在不理解我们小区都封了八百年了武汉的为什么还没封" },
  { "字段1": "才？开始？" },
  { "字段1": "才？？？" },
  { "字段1": "服求了" },
  { "字段1": "坐标新疆克拉玛依，目前无确诊，全城所有小区封闭已10天。我们安全不是没有原因的，我们的小区封闭不是封大门封单元门，我们是家家户户直接贴封条，有需要找社区。武汉你可长点心吧" },
  { "字段1": "现在才？？？" },
  { "字段1": "你们踏马早干嘛了！！！？？？我们这没有发现病例的都快封闭两周了" },
  { "字段1": "现在才开始封闭管理？" },
  { "字段1": "武汉和其他城市不一样啊，患者多，肯定不能早封啊，封闭了怎么去医院……" },
  { "字段1": "我惊了，我家安徽小县城一个没有确诊病例的小区都已经封了快十天，疫区竟然今天才封。。。" },
  { "字段1": "我以为我的手机消息推送错误，我带孩子在家呆了18天没出门了，你跟我说疫区才开始封😂" },
  { "字段1": "什么？ 北京申奥成功了吗？ 感谢萨马兰奇" },
  { "字段1": "半个月了 才封……这个城市的太魔幻了 到底是哪里出问题了呢 我想不通 你们到底是在治理疫情还是在帮倒忙扩散疫情来的？" },
  { "字段1": "这实在是慢了点哈" },
  { "字段1": "青山区118小区没有排查没有措施！" },
  { "字段1": "？？？？？？这确定是2月11号发的微博？？？" },
  { "字段1": "现在？武汉zf是多么的不行 人类的悲哀" },
  { "字段1": "我们早都封闭了" },
  { "字段1": "新疆都已经开始第二轮14天的封闭了啊！！！！！武汉这事儿做的不太地道吧！！！！！" },
  { "字段1": "武汉人民表示看不懂了，现在才封区" },
  { "字段1": "武汉才开始吗？我们这已经开始好几天了只要是外面回来的一律居家隔离还贴封条的" },
  { "字段1": "本武汉人来说一下，我们小区从2.5起就每天广告里读文件内容，说每三天每家只能有一个人出小区采购生活用品，但是并没有安排人员检查，看到很多其他地区的朋友在朋友圈发“出入证”，但我们没有……说前天开始每家每天上报体温，也没有落实。求求社区快点安排到位吧" },
  { "字段1": "别的地方2月初就开始了，最严重的地方现在才开始？？" },
  { "字段1": "唉，合计着我们其他省月子白做了嘛？武汉政府真的是（一言难尽）我就这么说：村大年初二就断路了，一家一个人去买菜，还是两天一次，下午无人机全小区消毒，合计武汉政府看我们过家家呢？你对得起去武汉的医护人员还有老百姓嘛！" },
  { "字段1": "仔仔细细认认真真反反复复地确认了一下这条消息的发布时间…我还以为我出现了幻觉" },
  { "字段1": "？？重灾区现在才封？？外省的都封了几天了！！你们是不是有病啊！！！！" },
  { "字段1": "14号复工吗？！！" },
  { "字段1": "我在武汉，很多小区很早封了（算半封闭，人能出去），比如我们小区不让外卖快递进来。评论说在外地的有人送菜上门的，是因为有人能送，但是武汉，没人能送。外卖菜场关门，盒马配送一直满。公务人员也下沉社区在一线工作。只能自己出去买，不然就没菜吃，如果不是为了工作和吃饭，谁想出门呢？" },
  { "字段1": "这个时候才封闭？？？真是人才济济呀？？？早干嘛去了，集中物资，集中医疗队都填不满那的黑洞吧，害" },
  { "字段1": "我这旮旯都封了十天了你现在才封完呢？？？" },
  { "字段1": "人家卷子已经快交了 武汉才反应过来要抄" },
  { "字段1": "武汉的官员们睡了吗，反正我是睡不着了" },
  { "字段1": "武汉人民表示家住汉口硚口区，一直没有彻底封小区，也没有组织采购物资，也没有定点收集测体温" },
  { "字段1": "所以一直以来武汉只是封城了却一直没有进行内部各小区的统一封闭管理" },
  { "字段1": "原来。。。没封。。。我就说吧，武汉zf一直觉得他们不是疫区呢" },
  { "字段1": "才封闭？？新疆已经快两个星期了" },
  { "字段1": "坐标武汉，确实是这样的，一直没封" },
  { "字段1": "？？？？？？？武汉小区还没封闭？？" },
  { "字段1": "确认了几遍日期发现自己没看错，这是2020年2月11日的新闻" },
  { "字段1": "坐标新疆哈密，本来没想说，我们已经封了14天了，第二个十四天也已经开始了，我就想说，武汉这效率，我三月份能不能出去门？我得上班啊，车贷房贷还要养娃，再这样下去没有病毒我也活不下去了。" },
  { "字段1": "小地方的农村实行的都比武汉早呀" },
  { "字段1": "我同学在湖北其他地区，我昨天聊天才知道她在家里呆着全靠惜命和自觉，天知道我知道这个消息的时候有多exm" },
  { "字段1": "现在吗？有没有搞错，说实在话，我对武汉的管理层真的太失望了，一个又一个的错误指令，让全国人民都感觉好苍白无力，加油武汉，武汉人民吃了太多苦了！" },
  { "字段1": "武汉通网了啊？" },
  { "字段1": "武汉几万病人（或疑似病人），一上来就封小区？让不幸患病的都死在家里？再说了，只要是个脑壳正常的人，身处这样的环境都不会没事往外跑，我和我妈快20天没出门，我爸一个星期才出去买一次菜，外出回来都会第一时间洗澡，衣服全部换掉拿开水泡，买回来的物品都会拿酒精消毒。武汉人不是勺！" },
  { "字段1": "我真的是…武汉人民以及其他湖北人民摊上这班底，也是TM日了🐶了！！！号封了就封了吧。看不过眼！夜里都看到这信息，要气死了！" },
  { "字段1": "处处缺人就酱了吧……坐标武汉，都是小区自行封闭，不让车通行但行人自由，说小区有百来栋人，而社区人员才十几个人，人手远远不够不可能提供生活物资送上门，都是自行采购，就这样半个月一边叫着不要出门，一边又不管吃喝，要丢垃圾隔一周都得下楼" },
  { "字段1": "我们这儿县级市，大概一周前全市小区封闭式管理，每两天一户出一人持通行证去采购，但是全市除了生活必需品外其他商店年初二就全部关门，说实话，潜意识里我一直以为武汉肯定早就这样了，毕竟都封城了，结果，真的大吃一惊啊" },
  { "字段1": "坐标武汉市洪山区，上周社区发通知封社区，一家三天一个人出一趟买菜，也有更早就封的社区！！！" },
  { "字段1": "武汉跟其他城市不同，因为🈶️封城的大背景在，如果小区较早封闭式管理，会令就医矛盾更加尖锐。现在大街上空荡荡的，封不封意义不大了。本来出小区的人不是就医就是采买生活用品的。" },
  { "字段1": "我感觉是为了完成湖北某书记的两天清零指标，武汉人民可真是太遭罪了" },
  { "字段1": "我大江苏的物资呢？ 麻烦去查查" },
  { "字段1": "再等等吧 还有三百多天才过年呢 急啥" },
  { "字段1": "瞳孔地震！！竟然才封？？？？快一个月了啊！！搞什么？？？" },
  { "字段1": "全国人民都tm以农村村落和城市小区为单位的封闭式管理已经N！天！了！！武汉原来还没有？？？我是瞎了还是聋了？？？" },
  { "字段1": "全国大多数地区都封闭了，你武汉最严重的现在才封闭，whzf真牛逼" },
  { "字段1": "其实全国大抵都如此" },
  { "字段1": "现在才睡醒？" },
  { "字段1": "我们都封村半个月了。。。。武汉才？？？" },
  { "字段1": "骚操作" },
  { "字段1": "之前确实没有，但是武汉病例实在是太多了，医院住不下病人要到处跑，每个小区病例都没排查干净怎么封啊" },
  { "字段1": "才封闭？？？！！！" },
  { "字段1": "武汉加油，快点丫，不要老是慢人一步！" },
  { "字段1": "反射弧有赤道那么长" },
  { "字段1": "全国都在为武汉领导买单 我们安徽一个小城市封了一个星期了 上班也拖到17号 老板都要破产了" },
  { "字段1": "封控和你们的封闭不一样好吗" },
  { "字段1": "这是睡醒了吗？一级响应晚了 ，一点脑子没有吗？服气了" },
  { "字段1": "真的 武汉zf一直很迷" },
  { "字段1": "希望中央给武汉给湖北捐献一整套领导班子" },
  { "字段1": "中央指导组牛逼👏" },
  { "字段1": "武汉政府真的迷惑" },
  { "字段1": "现在知道脸色通红了" },
  { "字段1": "湖北政府工作能不能公开公开公开公开透明透明透明透明！！" },
  { "字段1": "必须严惩失责者！效率真的太低了！" },
  { "字段1": "麻烦关注一下武汉14号复工的事情，疫情还没有出现拐点，现在复工大家都很害怕" },
  { "字段1": "希望约谈一下湖北省政府的书记！！！" },
  { "字段1": "排查得事呢，昨天说排查了99%，结果大多数人都说没有排查到？？？" },
  { "字段1": "不谈跟车问题了，武汉硚口区的卫健局要求自行去医院，医院距离家里30多公里。中午十二点到医院门口。现在都住不进去，还在医院门口。我是患者儿子" },
  { "字段1": "在武汉工作过一段时间了，对武汉所谓基层工作人员有所了解，反正我自己的经验是但凡是工作生活上有需要去他们那里办手续的，基本没见过好脸色，微笑服务不存在的，边聊天边办事也是常态，非常懒散。现在出现这种问题毫不意外" },
  { "字段1": "有中央在就放心了" },
  { "字段1": "应对突发事件的能力真的不行" },
  { "字段1": "举一反三，这词真棒" },
  { "字段1": "一边严查死守，一边要求复工。一边没有口罩，一边要求口罩。想请问小微企业是球吗。员工所在地不让回，公司所在地不让进。老板自己都买不到口罩。去哪里发给员工。这不是苹果发布会自唱自说。请说之前结合点小微企业的实际情况" },
  { "字段1": "是算盘珠子吗？中央不拨弄，他就不动？" },
  { "字段1": "已无言形容武汉政府，唉" },
  { "字段1": "中央的决策政策都是好的，希望下面的人也能落实到位，早日打赢这场战役。看了武汉求助者超话，真的心如刀绞，希望疫情早日结束，祖国越来越好。" },
  { "字段1": "应该约f4" },
  { "字段1": "9号晚上发生了什么？？" },
  { "字段1": "湖北官场藏污纳垢 百姓遭殃 殃及全国" },
  { "字段1": "真的该做点什么了" },
  { "字段1": "有些官员就是宁愿被批评，也不愿意在之前把工作做细致。是有恃无恐，还是破罐子破摔？" },
  { "字段1": "敢不敢公布武汉各大殡仪馆的遗体火化数字？去年这个时间和今年这个时间的数字对比。" },
  { "字段1": "办公桌对面，接受约谈的武汉市武昌区区长余松边听边记，脸色通红。" },
  { "字段1": "好像初中作文啊" },
  { "字段1": "应该找f4谈谈" },
  { "字段1": "通红警告，可能很多小伙伴对武汉不熟悉，武昌区和洪山区离重灾区很远，硚口区和江汉区最严重你们品，细品" },
  { "字段1": "总觉得武汉比别的城市处置反应慢十天" },
  { "字段1": "要看视频" },
  { "字段1": "疫情要是在我们浙江，事情绝对不会像武汉这样泛滥" },
  { "字段1": "这些不把人民群众的疾苦放在心上的人，疫情当前玩忽职守草菅人命的人，严重脱离群众高高在上的官僚主义者，对不起人民对不起党对不起国家，应该全部清理出公务员队伍。" },
  { "字段1": "武汉zf，我是真的看不懂" },
  { "字段1": "#强烈要求武汉延迟复工时间#  坐标武汉，根本没人排查，大量疑似和密切接触者还在小区内，肺炎患者求助不绝于耳，99%救治骗傻子呢，让武汉人去送人头呢？医院病人积压满了，物资又告急了，民众更紧缺，想让市民去路上疯狂交叉感染吧？" },
  { "字段1": "就在刚刚妈妈晕倒在隔离点，一样是没有人管，什么时候才能有床位，给隔离点打电话让送医隔离点让社区安排床位，社区让隔离点安排来回推，打了所有关于部门电话结果也是一样，保成路隔离点之后直接告诉我你让社区开证明把人拖走，说他们管不了，这就是床位等人嘛？所有电话我都有录音！" },
  { "字段1": "我外公目前还在家中隔离！危在旦夕！！！救救老人家吧！即使年纪大，也想体面的走！不能放弃！救救我外公！顶我上去" },
  { "字段1": "统一回复：痛心，内疚，自责！" },
  { "字段1": "敢于面对问题，解决问题，是稳步抗击疫情的非常重要一环。支持中央问责！" },
  { "字段1": "也别光说武汉，问题发生在武汉，暴露出来也是必然的事，未知的才最可怕，希望其他省份能够吸取此刻的教训，心系人民！" },
  { "字段1": "为啥不约主要负责人呢" },
  { "字段1": "写检查不如马上投入一线工作整改中" },
  { "字段1": "12月中下旬新闻报道不人传人。 1月中旬零星新闻，不人传人 1.20日，铺天盖地的新闻，人传人 1.21日，提倡戴口罩，但没人戴 1.22日，报道增多居民没感觉到多重 1.23日晨七点，武汉封城。     武汉ZF，请问疫情是一夜之间发展起来的？从一个半月不温不火的报道，到突然一夜之间封了城，中间有多少隐瞒？" },
  { "字段1": "领导一批评就是是是，全盘答应下来，问题是他就是没能力怎么办，武汉人等的起吗？我真替他们上火，真不想看这些了，哎" },
  { "字段1": "周旺旺太南了，你看看他手下都是些什么人？？？？工作能干走吗？就他一个人苦哈哈的冲" },
  { "字段1": "我只想看最后国家的处理结果，过程关我屁事" },
  { "字段1": "武汉zf从上到下都应该好好查查！" },
  { "字段1": "问区长？市长省长省委书记的替罪羊？还有那个红十字会，收了大家的血汗钱，都干嘛了？出了事情出来问责，没出事情之前，问什么不常常加强监管？为什么放任官僚？现在受苦的都是全国上下的普通老百姓！卫生教育平时都干嘛了？防疫站就负责发两个糖球是吧？问责地方的同时，要不要也问责一下自己？" },
  { "字段1": "感谢一线医护人员、政府机关人员、军警科研人员、媒体工作人员、快递外卖小哥、环保环卫工人、社区和村口等防疫人员，你们辛苦了！你们拼命守护着每座城市辛苦了！目前最想看到一条新闻：新型冠状病毒成功得到控制，再无人员感染，保护好自己和家人，我们众志成城万众一心攻克疫情！中国加油！🇨🇳" },
  { "字段1": "湖北、武汉：自责、内疚" },
  { "字段1": "我想说：书记你还记得昨天说疑似清零的事嘛😏" },
  { "字段1": "这都写出来了，看来央妈快气吐血了" },
  { "字段1": "请好好的管管武昌区   至今社区没有人打电话排查？小区没有露天市场可以买菜" },
  { "字段1": "这段问答，能看出来武汉的领导非常善于回答说套话……" },
  { "字段1": "欺上瞒下，话不能说尽" },
  { "字段1": "湖北领导从大到小都是“非常痛心”，这口径统一的真好" },
  { "字段1": "建议青山区的也约谈一下吧" },
  { "字段1": "莫说了 搞快点就是了 我同学说她都担心再这样下去 武汉要被放弃 你们真的搞快点" },
  { "字段1": "截图那脸色通红那一段发到闺蜜群欣赏，闺蜜说第一反应他要隔离，我笑死" },
  { "字段1": "烂的都看不下去了只想问湖北14号到底上不上班.路都封锁了要怎么去" },
  { "字段1": "不要把国家的爱，当做是对你的放纵！" },
  { "字段1": "戴的口罩咋能看出脸色通红？" },
  { "字段1": "你可以放视频让我们看" },
  { "字段1": "脸色通红是不是通讯员写的小作文。。。" },
  { "字段1": "武汉zf真让人窒息" },
  { "字段1": "湖北的官场是个笑话吗？" },
  { "字段1": "武汉ZF就该一锅端" },
  { "字段1": "相信中央指导组，武汉加油！" },
  { "字段1": "武汉懒政已经烂在骨头" },
  { "字段1": "真的是对武汉政府无言以对，太差劲了" },
  { "字段1": "每刷到一次武汉某个家庭因为得不到救治，产生悲剧，我就多恨一点武汉政府。只祝愿武汉政府的无能者从上到下都去监狱过完余生。" },
  { "字段1": "你但凡给武汉一个河南的村长，武汉也不会是现在这样" },
  { "字段1": "哦！" },
  { "字段1": "武汉有些社区工作人员真的又怕死又不负责任，骂得好。之前看到百步亭的确诊楼道都敢不消毒。病人也不好好收治。" },
  { "字段1": "为什么不直接约谈一下武汉市长和书记，18亿那个" },
  { "字段1": "脸色通红  这文稿写的  真通俗易懂" },
  { "字段1": "自责、内疚、痛心…终于理解什么叫人以类聚，物以群分！" },
  { "字段1": "省市一把手脸红不红，需要中央指导组下来，是权限不够，还是很迷？" },
  { "字段1": "我突然间觉得我老家的县政府也挺好的～" },
  { "字段1": "我们武汉人想把“满城挖”要回来" },
  { "字段1": "社区人员也不够 要忙的东西太多了 希望也能解决这一方面" },
  { "字段1": "这篇新闻怎么写得这么形象生动，配合网传的转运病人的视频看，真是绝佳" },
  { "字段1": "又是痛心自责，可不可以换点新词" },
  { "字段1": "那还是中央媒体拍到的，没有拍到的更多" },
  { "字段1": "全国全世界都给你们应给的支持了，作为当地政府负责人就这个组织方式吗？让当地群众心寒，中央指导组跟进的及时，点赞" },
  { "字段1": "什么时候约谈马书记？" },
  { "字段1": "钟老注意休息" },
  { "字段1": "每次看到李老钟老的报道都很心疼心酸，在危机面前我们清楚看到是谁在保护我们，疫情结束后希望国家给年青人树立正确人生导向，把高薪留给一线科研人员，不要让年青人一味追明星，国家的兴衰要靠教育、科技、医疗，人民有信仰，国家才有力量！要树立全民崇尚医生、科学家、教师、军人！他们是民族脊梁！" },
  { "字段1": "只是个别例而已！！！钟老您辛苦了！" },
  { "字段1": "钟老这段时间真是操碎了心，辛苦了。。" },
  { "字段1": "钟老真的憔悴好多，要注意身体啊！！" },
  { "字段1": "钟院士讲话很严谨，用具体数字说明，1099例样本中的一例。能极大消除人们的恐慌。" },
  { "字段1": "一定要严谨" },
  { "字段1": "感觉钟院士这几天的气色，明显比疫情初期时憔悴好多啊" },
  { "字段1": "除湖北外，全国各地陆续复工复产。疫情要严控，生活还要继续，社会运转不能停下，防疫与生产，需要两条腿走路。社会的平稳运行，与治愈出院人数增加一样，都能重振信心。当然，复工复产不等于掉以轻心，疫情压力依然不小，防控措施仍需落实落细。让我们紧迫但不慌张！" },
  { "字段1": "有些营销号听风就是雨，唯恐天下不乱" },
  { "字段1": "钟老真的要注意休息啊，憔悴了好多" },
  { "字段1": "少一点采访，让他多多休息下吧" },
  { "字段1": "钟老保重身体啊" },
  { "字段1": "钟老注意休息，一定会挺过去的❤️" },
  { "字段1": "这次疫情暴露出一个很大的问题，就是“文理”真的分家了，科学工作者不懂说话方式，随便一句话引起很大的波澜，比如目前没发现人传人，比如气溶胶传染。新闻工作者不懂科学常识，比如板蓝根能治病，比如潜伏期24天。。。造成媒体消息一片混乱，各种错误解读，各种过度解读。。。" },
  { "字段1": "钟老看着憔悴了好多，八十多岁了，还在尽职尽责，辛苦您了🙏🙏🙏#武汉加油#" },
  { "字段1": "实际上很多人已返回工作的城市………" },
  { "字段1": "钟老注意身体，多加休息" },
  { "字段1": "钟老就是谨慎！医学就该如此！科研更须如此！必要过度解读，媒体太容易引起恐慌。一切都要差异性，不能以偏概全。媒体这样报道又无形中加重钟老的工作，谨慎发表信息，何况处于特殊时期！" },
  { "字段1": "他作为科学家不用提醒他这一例在科学中的意义，但他站出来说这样的话并不是科学家的职责所在，他已经做了超出自己能力的努力了。钟南老可怜，替他惋惜。" },
  { "字段1": "故事从一个馋逼说起" },
  { "字段1": "唉，一些人、一些媒体，做点好事吧，不要给钟老添加负担了。身体累，心再累就真的难扛啊。之前那种让钟老出来说“新冠病毒不是SARS”这种事情不要出现第二次了行吗？" },
  { "字段1": "可千万别再出现个例，潜伏期又延长了" },
  { "字段1": "这就是典型的媒体人看文献，盯着极值穷追猛打，然后发布假消息妖言惑众" },
  { "字段1": "为什么给这么多镜头给记者啊？？我要看钟南山说话啊！这种关于疫情的重要新闻能不能不要用访谈的剪辑模式？" },
  { "字段1": "全国各地开始复工，这疫情能控制住吗？还有病毒已经开始转变隐性转变了啊！我们担心啊" },
  { "字段1": "我们的主流媒体们啊，都给点力吧！报道事实，探寻本质，正确引导，请慎重再慎重！" },
  { "字段1": "怪不得我们下个月3.2才上班" },
  { "字段1": "钟老辛苦了！请千万要记得照顾好自己的身体！多休息！" },
  { "字段1": "在评论里恶意骂钟老的人都没🐴，都是恶🐶，都不是好饼，不配为中国人👎，应该让警察把他们都抓起来(光是在这个评论里我就看见好几个无缘无故骂钟老的傻缺、憨批)！人家钟老一直在为国家卖力、付出，凭什么骂人家？！骂钟老的人你们不配有🐎。" },
  { "字段1": "让钟老有时间多休息吧！84岁的老人了" },
  { "字段1": "无语" },
  { "字段1": "能不能等有转机或者有好成果的时候再采访钟老，让他有更多的时间专心工作和休息，毕竟他也是一个八十多岁的老人家经常这样去打扰他好吗？" },
  { "字段1": "什么时候是头啊🙏" },
  { "字段1": "看人家的采访，再看养生堂那个" },
  { "字段1": "我想出门了" },
  { "字段1": "权威就是权威" },
  { "字段1": "84岁经常这样很累的，注意老人家身体健康……" },
  { "字段1": "做科学     搞研究      为人父母官     要是都有钟老这么严谨踏实务实能干    又何必天天喊中国梦     复兴梦呢          那不是顺其自然就能实现的么       多些这样的利国利民的民族脊梁吧      国家之幸     民族之幸" },
  { "字段1": "恳请媒体们少采访钟老，让他多点时间休息！" },
  { "字段1": "这场突如其来的灾难，快快结束吧" },
  { "字段1": "湖北红十字会将27亿捐款上缴财政局，没有一分钱花到采购医疗物资或者捐给看不起病的人，疫情还没结束他们就开始瓜分了" },
  { "字段1": "独特个例没有参考和研究价值，钟老师辛苦！" },
  { "字段1": "钟老注意身体啊" },
  { "字段1": "越来越好加油加油加油加油加油加油" },
  { "字段1": "国士无双" },
  { "字段1": "只是个别例而已！！！钟老您辛苦了！致敬一线的白衣天使！！" },
  { "字段1": "钟南山院士已经表明在总体人群只有1例是潜伏期24天，未经发表的文章不应该过度解读。" },
  { "字段1": "等钟老平安胜利回到我们大广州！" },
  { "字段1": "加油💪武汉加油💪中国🇨🇳！" },
  { "字段1": "身心已经很疲惫了，麻烦那些媒体多让钟老休息一下，别一个劲的采访采访" },
  { "字段1": "能不能推迟14号复工啊，毕竟我们不是去武汉送人头的" },
  { "字段1": "老钟辛苦了" },
  { "字段1": "辛苦了" },
  { "字段1": "钟老師这段时间真是操碎了心，辛苦了。" },
  { "字段1": "钟院士辛苦了，一定要保重身体，健健康康，感谢您一直以来的付出，我相信有您在很快就会好起来！武汉加油！中国🇨🇳 加油！" },
  { "字段1": "24日是“千里挑一”的个案。🙏🙏🙏" },
  { "字段1": "辛苦了，致敬钟院士" },
  { "字段1": "媒体就会写些标题吸引人，弄得人心不安，钟捞说了，只是个例，不用担心" },
  { "字段1": "复工不知道是好是坏" },
  { "字段1": "个别例子 不要过度解读 🙊" },
  { "字段1": "啥时候能结束啊" },
  { "字段1": "钟老辛苦了" },
  { "字段1": "正态分布了解一下" },
  { "字段1": "注意休息啊钟老，中国加油，武汉加油." },
  { "字段1": "钟老 您一定要好好休息" },
  { "字段1": "您辛苦了" },
  { "字段1": "钟老这些日子辛苦啦，保重身体" },
  { "字段1": "钟老幸苦！" },
  { "字段1": "老爷子，您多休息。全国人民只有一个你。" },
  { "字段1": "钟前辈很疲惫的样子，要照顾好自己。他这么能干，我们总是忘记他今年84岁了" },
  { "字段1": "加油！" },
  { "字段1": "心疼钟老呀，持续高强度工作这么久，媒体采访还不断，要考虑多休息一下哦，换休一下嘛，真的太辛苦啦！！八十多岁的老人啦！！大家应该多爱惜和保护好他" },
  { "字段1": "所以说 媒体在报道新闻的时候请不要一味地只是追求简洁或者吸引眼球或者抢“首发” 真实性和准确性才应该是放在第一位的" },
  { "字段1": "那14-24天之间的有多少呀？" },
  { "字段1": "钟老好憔悴，太辛苦了！！！" },
  { "字段1": "玄学和封建迷信是两回事，瘟疫肺炎肯定是有一个源头，就是肺，庚子正月流月的疾厄星象属金，顾名思义肯定源于金，对应人体就是肺，在正月很难消退，大家加油！。" },
  { "字段1": "钟老看起来好疲惫啊，要好好休息啊。 同舟共济，共抗疫情，我们一起加油！" },
  { "字段1": "钟老辛苦了！" },
  { "字段1": "钟老注意身体！辛苦了！" },
  { "字段1": "最佩服钟老！多保重！" },
  { "字段1": "钟老您辛苦了！注意身体！我在武汉旁边的城市，通过这件事情，真是对中国政府失去了信息，现在考公务员都是奔着舒适挣钱的人越来越多，不难理解为什么李嘉诚把产业移到国外了！" },
  { "字段1": "有没有95%的数据" },
  { "字段1": "请各大官媒不要过度解读，以前相信官媒的报道，现在越来越不信了。" },
  { "字段1": "不要断章取义，不要拿起半截就开跑" },
  { "字段1": "踏实了些些。辛苦了钟老。" },
  { "字段1": "钟老您辛苦了！" },
  { "字段1": "看中位数或者频率分布直方图，不能被个例吓到，就像比赛打分都是去掉一个最高分 去掉一个最低分" },
  { "字段1": "钟老辛苦了啦(ﾟoﾟ;加油武汉！加油中国！" },
  { "字段1": "我就差点把这24天信息传给家人了（有些媒体太会误导了！）" },
  { "字段1": "加油加油" },
  { "字段1": "钟老一定要保重身体🙏🙏🙏" },
  { "字段1": "钟老辛苦了，也要注意休息" },
  { "字段1": "这数据，仿佛刚从怀里掏出来的，还热乎着的。" },
  { "字段1": "漂亮 数据难看但事实在这 确诊多排查的就多 加油" },
  { "字段1": "这下我倒是真的相信开始清零了" },
  { "字段1": "疯了好吧！！！！！ct检测结果就是效率！！好的！信息公开透明！！！我再相信中央一次！！无论多少不要紧！！一定公开透明！！！" },
  { "字段1": "我的天！！！！" },
  { "字段1": "刚起床看见这新闻感觉两眼一黑" },
  { "字段1": "中央督查组来了之后疑似病例都开始临床诊断了 这是不是大部分是之前进不了医院求助的患者呢？我只能说武汉政府真的sucks 基层最近辛苦了 拜托让他们平平安安休息一会吧" },
  { "字段1": "大家不要慌！！目前大多是疑似病例转为确诊的，国家改了确诊标准。现在不需要核酸阳性，单凭接触史+临床症状+CT就可以确诊。是为了进一步加快诊治力度" },
  { "字段1": "天呐差不多5万" },
  { "字段1": "这是新领导敢于揭露上任数据的结果，也是应收尽收，应治尽治的结果，只要是真是数据，大家就没有理由慌！！！！" },
  { "字段1": "全国今天就破6万多了。是当年非典确诊的10倍。" },
  { "字段1": "？？？？？？？？" },
  { "字段1": "吃蝙蝠的赶快出来受死！！！" },
  { "字段1": "有点惊讶，感觉又在意料之中，加油吧，一切都会好的" },
  { "字段1": "最重要的是病人都能得到医治，医护人员辛苦了" },
  { "字段1": "现在才是真实的武汉，武汉加油，我们同在！" },
  { "字段1": "天啊！q" },
  { "字段1": "真实就行，心里有数！坚决不出门，不惹事" },
  { "字段1": "不怕多，就怕弄出作假，加油！ 人民一定可以战胜疫情" },
  { "字段1": "临床诊断是什么意思，有没有比较了解的小伙伴帮忙说一下" },
  { "字段1": "中央的人一到，数据立马不一样了" },
  { "字段1": "根据该方案，近期湖北省对既往的疑似病例开展了排查并对诊断结果进行了订正，对新就诊患者按照新的诊断分类进行诊断。为与全国其他省份对外发布的病例诊断分类一致，从今天起，湖北省将临床诊断病例数纳入确诊病例数进行公布。" },
  { "字段1": "是因为党中央和世卫组织都来了吧" },
  { "字段1": "终于出了，晚安" },
  { "字段1": "应该是把疑似病例确诊了占大多数" },
  { "字段1": "明天湖北怎么复工？" },
  { "字段1": "？？？？？" },
  { "字段1": "我瞎了吗？？？？？？" },
  { "字段1": "懵了一下，但是今天包含了临床诊断的，原来只有试剂确诊的，如果按原来的公布方式，今天应该是1508？" },
  { "字段1": "我靠……什么情况" },
  { "字段1": "怪不得今天公布这么晚！！！" },
  { "字段1": "能收尽收，这个才是正常的数据，之前没有收治的很多都得到妥善的收治，放心接下来会越来越少的" },
  { "字段1": "怎么这么多啊" },
  { "字段1": "我还以为我看的是这么多天的总额，应收尽收所以数字那么大，加油祖国，我们一定度过难关" },
  { "字段1": "这次疫情有6个提示：1.记得存钱，不然失业了吃喝都是问题2.能买房别犹豫，特殊时刻只能待自己房子3.好好工作，别抱怨辛苦，是你离不开工作4.自由职业者，在家办公不要羡慕，现在知道什么滋味了5.买辆车，关键时刻，还能保护你6.枪响之后没有赢家，只有平衡被打破和打破后的哀鸿遍野" },
  { "字段1": "大家可以看一下 疑似现在就9000多了！！！！是在把意思清零，再加上确诊方法加了临床，所以才这么多！！！其实，如果排除临床确诊的，比昨天就增加了1500多！！！不要慌！！！！！" },
  { "字段1": "如果中央不管，很难想象武汉是否就成死城了……最后病毒席卷全球……" },
  { "字段1": "已接通知，明天复工！坐标武汉青山！" },
  { "字段1": "群众有接受事实的勇气，也希望一直保持真实及时的播报！" },
  { "字段1": "什么鬼，一万多，你这是要吓死我" },
  { "字段1": "我看标题还以为多打个零？？？？" },
  { "字段1": "就算再困难国家全家都会尽力去帮忙，只要不隐瞒。就好。" },
  { "字段1": "大家看完有没有一种心里很踏实的感觉" },
  { "字段1": "湖北一定要加油🙏" },
  { "字段1": "幸亏中央出手了，大家要的是真实、真相！不是虚假繁荣！不是虚假太平！湖北有关政府官员、武汉有关官员，说你们饭桶、无能简直就是赞誉了！这些人就是刽子手！" },
  { "字段1": "随着对新型冠状病毒肺炎认识的深入和诊疗经验的积累，针对湖北省疫情特点，国家卫生健康委办公厅、国家中医药管理局办公室印发的《新型冠状病毒感染的肺炎诊疗方案（试行第五版）》在湖北省的病例诊断分类中增加了“临床诊断”，以便患者能及早按照确诊病例接受规范治疗，进一步提高救治成功率。" },
  { "字段1": "今天临床诊断死亡一百多例，也就是之前还有多少人死了还不算在确诊病例当中，细思极恐" },
  { "字段1": "一开始说那个十万多谣言呢？？快出来辟谣啊" },
  { "字段1": "这是什么情况，难得之前一直没确诊吗" },
  { "字段1": "“尽收尽治”之后就来这个数据？" },
  { "字段1": "就要这样，希望数据公开透明，我们想看真实数据胜过好看数据。" },
  { "字段1": "新增一万多？？？？" },
  { "字段1": "钟南山说的高峰……不是预测的吧" },
  { "字段1": "说明排查疑似病例的速度加快了，虽然数据涨了，但是从侧面看也算是一件好事，希望过几天能看到数据下降🙏🙏" },
  { "字段1": "天呐 希望病毒不要再扩散 加油中国 我相信很快就会好起来" }
] [
  { "字段1": "1w多！？天哪" },
  { "字段1": "再坚持一下  再等等 一切都会好起来的 相信中央 湖北加油[加油]愿大家都平安" },
  { "字段1": "含临床诊断病例13332例，这是重点" },
  { "字段1": "不惊慌，这一天终于来了" },
  { "字段1": "透明，公开！" },
  { "字段1": "真实的数据，及时向大众公开，实事求是就好！" },
  { "字段1": "数据不好看，但是真实。中央来了不一样" },
  { "字段1": "管管湖北省和武汉市的f4吧  湖北省和武汉市14号到了企业要复工 现在武汉重疫区 上面还不出延期复工的通知 害怕😱  难道想让我们武汉团灭吗？" },
  { "字段1": "應該是沒檢測核酸的也算入了" },
  { "字段1": "这才是真实的数据，每天增加两千多个什么时候才能熬出头，这样全部确诊全部隔离，就不会有更多的人被感染，湖北好几个领导被免职是对的，为了面子不作为，害的老百姓遭殃，现在好了早发现早隔离，能看见胜利的曙光了" },
  { "字段1": "只要生病的人都能检查出来就好" },
  { "字段1": "把临床诊断纳入确诊：1.早这样做，李文亮医生可能能活下来！2. 有利于加速处置疫情，早日结束疫情！避免临床诊断病人因等待核酸检测阳性导致病情加重，死亡率上升，同时防止疫情一直长久拖下去....！！！" },
  { "字段1": "只要符合临床表现2条（①发热和/或呼吸道症状 ②发病早期白细胞计数正常或减少，或淋巴细胞计数减少），就属于疑似病例。 疑似病例具有肺炎影像学特征，就属于临床诊断病例。（来自知乎逍遥散人）" },
  { "字段1": "在我自我隔离的20天前，我就说了感染人数是数以万计的，现在才算是逐渐开始接近真实数据了，希望不放过每一个确诊疑似病例，希望患者有所医，希望zf能尊重并收治每一个病人，无论老少，毕竟没有什么比生命更重要！" },
  { "字段1": "这就是应收尽收的效果出来了！武汉一定会撑过去的，我们各省也会撑过去的🙏[加油][加油][加油]" },
  { "字段1": "我估计是把所有疑似的都进行了临床诊断吧，就生理状态和ct进行了判断，不是说要把疑似清零吗，现在只剩几千了" },
  { "字段1": "新增多不怕，只要别再少报，以及，让他们逗得到治疗" },
  { "字段1": "吓到了我的天…还以为看错了，疫情快结束吧！！！湖北加油！！中国加油！！！" },
  { "字段1": "快速减少疑似存量是好事，是好事" },
  { "字段1": "我对着手机屏幕脑子一片空白......" },
  { "字段1": "临床诊断是指医生给病人检查疾病. 并对病人疾病的病因、发病机制作出分类鉴别，以此作为制定治疗方案的方法和途径。" },
  { "字段1": "猛一看吓人，其实是诊断标准变了，按照原标准其实还降了。这样也好，实事求是。" },
  { "字段1": "武汉三万多确诊，都有床位医治吗……火神山才1000个床位……" },
  { "字段1": "一夜之间？？？！" },
  { "字段1": "我的眼睛看到了什么！！！" },
  { "字段1": "这些新增的确诊病例其实一直存在，现在可以正式进入确诊疗程，正所谓早诊断早治疗！目前就看收治能力了！加油武汉！" },
  { "字段1": "这样来说，明天数据就很平淡了" },
  { "字段1": "这个其实不用有什么大的担心，只是确诊的标准改变了。疑似的数量也因此大幅度减少。是历史存量变化。除去湖北之外各地增长都在放缓。以后这些数据新闻最好还是加个详细解读再一起放出来比较好。" },
  { "字段1": "我以为我看错了？这应该才是真实的数据吧" },
  { "字段1": "所以之前的死亡人数都是没算临床诊断的，实际人数估计得再翻一番" },
  { "字段1": "本来困得不行，看到这个数据活活被吓醒" },
  { "字段1": "我的天？？？？昨天不是还2000多吗啊啊啊" },
  { "字段1": "加油……虽然有心理准备，但还是震惊到了" },
  { "字段1": "明天我们湖北要复工，请问是真的吗？" },
  { "字段1": "临床诊断病例？？？来个课代表" },
  { "字段1": "卧槽，这几天从4000多往下降，还挺开心……这特么直接14000+" },
  { "字段1": "中央的人来了，真相也就快出来了" },
  { "字段1": "我数了两遍单位……" },
  { "字段1": "昨天新增人数少的时候我就想情况肯定不会像媒体说的那样乐观，毕竟排查出的发热病人那么多，后面确诊人数肯定会暴涨，现在看确实是，这数据能如实公布很不错了，加油，相信你们" },
  { "字段1": "我滴个湖北呀" },
  { "字段1": "十堰：半夜发通知，立即执行。 武汉，半夜两点发通知，早上十点执行。" },
  { "字段1": "想跟大家解释一下，我是十堰张湾区的。我们十堰很早就和大家一样。封城的时候各小区和乡村都采取封闭式管理了。只是现在更加严格。现在着重强调战时管理。所以请大家放心。我们这里一点都不松懈，反而更严格。希望湖北能早点打赢战疫。十堰加油。湖北加油。中国加油。（十堰朋友看到帮我顶一下 谢谢）" },
  { "字段1": "睡得晚才能看见大新闻" },
  { "字段1": "我见证历史了，从出生到现在第一次见战时管制" },
  { "字段1": "希望在十堰的广西医护人员能平平安安一个不少！！" },
  { "字段1": "战时管制具体管制措施链接里都有，希望大家看了之后再评论。为了应对疫情，再严也都是为了大家好。相对战管还有军管，战管是对民，军管是军队接手政府，战管不代表剥夺公民自由，疫情期间接受战管也是公民需要配合政府，希望大家能甄别、理解并支持政府作出的正确决定。" },
  { "字段1": "作为地地道道的十堰人，主观的说一下，我们这里早就开始小区封锁物业配送。真实情况就是，管理的很好，物资充足，除了不能出门过的很开心。不是说一定要疫情特别特别特别严重才这样做，而是这样做了才能防止疫情变得特别严重。" },
  { "字段1": "十堰目前确诊536例，死亡1例，治愈79。" },
  { "字段1": "我是十堰人，感谢当地领导率先作出决定，可以表现出zf的信心和勇气，也做足了充分的调研工作；另外十堰市区有三家三甲医院，医疗资源优势愈发明显。但是也希望zf可以协调好各个社区工作人员，在特殊时期及时了解到居民生活状态，及时补充居民口粮问题。期待早日抗疫成功！" },
  { "字段1": "十堰反应算是敏捷了！初一开始全市道路全部管制高速国道省道甚至乡道一律不许通行。特殊车辆需要特批有通行证才可。不定时公布高危小区，我们小区在第二批高危小区。小区封锁，买菜由社区党员志愿者代劳，无特殊原因不得出入小区。今天下午免费发放鸡蛋，生活也有保障！" },
  { "字段1": "我们十堰虽然是存在感不高的地级市，但是作为东风公司的摇篮，我们每年从武汉回来的东风公司职工和武汉上学的大学生数量也很庞大，这次疫情如此严重，十堰的医疗条件算是省内比较完善的，疫情控制的也很稳定，从三十到现在一直全市一直在有效的管控着，十堰第二个十四天，加油！" },
  { "字段1": "武汉学学吧，十堰的情况算控制的比较好的了，武汉的疫情那么严重，却各项举措都慢于别人，真搞不懂到底哪里才是重灾区了。" },
  { "字段1": "这是我们广西对口支援的十堰市！十堰市加油💪中国加油💪" },
  { "字段1": "张湾人民持续家里蹲中.....敢情前几天我下楼扔垃圾是我最后一次户外活动" },
  { "字段1": "这好像是头一次看见战时两个字" },
  { "字段1": "什么是战时？" },
  { "字段1": "应对一场如此性命攸关的危机，需要一个互助、信任和能够进行自救的社会。哪怕很少人的不守规则的行为，都可能影响到防控疫情大局，所以每一个人的积极参与和配合十分重要。 " },
  { "字段1": "十堰已经做的很棒了！在湖北17市中，确诊人数排第11，病死率只有0.19%排最后，治愈人数也挺靠前，虽然最近一两天得到广西的医疗援助（感谢广西），但在此之前，十堰真的已经做的很好了！十堰加油！仙山秀水汽车城，大美武当山，等你来！" },
  { "字段1": "十堰的医疗水平在湖北地市级，算是神奇的存在。5家三甲医院，一家医学院，一家卫生学院。一直到目前为止，病人可以随时入院治疗。目前确诊536例，死亡1例，治愈70例。  一个三省交接的地方，周围陕西、河南几个县市的百姓也会来十堰看病，甚至可以医保直接跨省结算。 政府这样做，也是为了救人。" },
  { "字段1": "非常时期、非常之举，势在必行，中国加油！" },
  { "字段1": "十堰已经开始第2个14天了好吗！我已经二十多天没有出过门了！" },
  { "字段1": "张湾人表示已经19天未出家门。" },
  { "字段1": "十堰是山城一直管的很严格，离武汉比较远，但是因为大量都是东风公司员工所以其实从武汉来的超级多，人口350万，确诊500多人，大年初一就封城了，市委书记摆拍那个，当地人都说是个办实事的书记，大家可以查下，唯一去世的那个是房县的，十堰市下属的一个贫困县，就是1000奖励主动上报的" },
  { "字段1": "我们十堰在这次疫情中做的真是不错了" },
  { "字段1": "【#湖北十堰张湾区13日零时起战时管制#】" },
  { "字段1": "十堰人觉得十堰zf做得很好！" },
  { "字段1": "遇到好市长了" },
  { "字段1": "这并不表明十堰疫情是最严重的，但是可以看出来他们是最重视的！！加油[加油][加油]" },
  { "字段1": "十堰市委书记真的很棒！！！" },
  { "字段1": "服了，评论里才？？的请你们动动小手去搜一下政策好么？什么叫才？知道现在有多严格了麽" },
  { "字段1": "湖北加油" },
  { "字段1": "我是张湾区的，我们这里很早就开始管制了，不能出门不能开私家车公共交通停运，现在他只是升级了，变成战时管制了，希望大家不要在没有了解清楚的情况下就说我们开始的太晚了。我们的政府真的很努力的在做事" },
  { "字段1": "以静制动，坚持就是胜利！#十堰加油#💗我们一定赢！" },
  { "字段1": "那看一看14号复工的武汉市呢[太陽]" },
  { "字段1": "我是十堰人，我骄傲我们有这么好的领导班子。十堰就像世外桃源，麻雀虽小五脏俱全，我们城市不大，交通便利，我们的城市很文明，市民素质很高…很多很多优点，墨水不足就不一一写了。这次疫情，请来帮助我们的朋友放心，我们市的医疗水平真的不错，让我们一起打赢这场“文明战争”，再欢迎你们来玩儿！" },
  { "字段1": "原来这叫战时管制，我们这么干已经半个月了，坐标新疆克拉玛依。" },
  { "字段1": "十堰：半夜发通知，立即执行。 武汉，半夜两点发通知，早上十点执行" },
  { "字段1": "没摊上个好省长省委书记，摊上了一个好的市委书记市长也很欣慰了，作为湖北最西北角，武当山道场和东风二汽基地，十堰防护真的非常到位和及时了，这次加大力度是为了提前解除防控而不是才开始实施措施OK？" },
  { "字段1": "新疆从大年初三起就进行了封城和戒严，从三天前进行战时管制了……每个小区都不让出单元门……菜品药品全部送上门。湖北也搞的太晚了吧" },
  { "字段1": "十堰在这次战役中真的很棒" },
  { "字段1": "战时？？" },
  { "字段1": "非常时期，非常之举，势在必行，中国加油！" },
  { "字段1": "我就是十堰土著，父母兄弟都在管制区域内，几个姐姐都在医院一线；首先，十堰疫情没有大家猜测的那么严重，政府十分给力，目前湖北省内十堰确诊病例倒数第四，死亡率最低，治愈率第七；第二，大家说的封闭小区，限制出入，十堰应该是大年三十就已经在做了，而且直接封闭了全市的公路；" },
  { "字段1": "十堰加油，湖北加油，中国加油" },
  { "字段1": "看见战时管制不要慌，其实就是抗战疫情更严格的管制罢了。实际之前封闭式管制已经很严格了。 十堰在湖北17个市中疫情情况排11名，截至目前确诊456，治愈79，死亡只有1例，自身医疗仅次于武汉，预防管制很及时给力啦。偷偷表扬一下我十堰" },
  { "字段1": "是又发现了什么吗。" },
  { "字段1": "我们十堰市24号已经封城了 现在是进入又一个14天终极阶段 把控更严格  对内小区封闭锁楼 对外药店禁止销售止咳发热类药品 一律只能去医院看病 生活所需由社区统一负责。我们服从管理 越严格越安心！十堰做的很棒！！加油！" },
  { "字段1": "作为一个十堰人，十堰大年三十晚就已经封城了，医疗水平可以说在湖北除了武汉最强的，有一所医学院，三个综合三甲医院，三个专科三甲医院。目前确诊536例，死亡1例，治愈79例。12号下午广西的医疗队也抵达了十堰，希望大家能理解和配合政府的决定，早日打赢这场没有硝烟的战争！十堰加油！" },
  { "字段1": "我们十堰从腊月三十晚接到消息就开始封闭高速，随后初一各村开始封路，严禁走亲戚拜年，党员和村干部在各个路口自发地值班，之前去买生活用品要到村上报备，从第二个隔离期开始，村书到户进行体温测试排查，一律不允许出门，所有需要物资统一上报到村，统一采购！管理的真的很好！" },
  { "字段1": "全国都在管制 不就是为了疫情早点结束吗？？？？？不管你 你能那么自觉吗" },
  { "字段1": "希望2月20号，我可以上班，再扛下去，我房贷还不上了" },
  { "字段1": "全国第一个战时管制竟然不是武汉，这到底出什么事了？市民特别不听招呼吗？" },
  { "字段1": "我老早就注意到十堰的死亡率在全湖北是最低的" },
  { "字段1": "评论里很多市民对十堰zf的肯定，zf做得怎么样老百姓心里是最清楚的" },
  { "字段1": "我靠  想知道战时和一般管制有啥区别" },
  { "字段1": "非常时期！非常手段！非常支持！" },
  { "字段1": "十堰治愈率全省第三，病死率全省最低。" },
  { "字段1": "十堰这次做的很不错的" },
  { "字段1": "战时？宵禁加有权击毙！？？？" },
  { "字段1": "我大十堰竟然上热搜了" },
  { "字段1": "难受 只希望疫情早点结束" },
  { "字段1": "全省都在给whzf擦屁股，看把我们大十堰逼成什么样子了" },
  { "字段1": "我十堰茅箭区的居民表示不服" },
  { "字段1": "十堰冲上热搜了，加油！！！！十堰最棒" },
  { "字段1": "张湾区十堰重疫区了，启动战时管制" },
  { "字段1": "评论区里一堆人又开始胡乱叨叨 胡乱猜测了 累不累" },
  { "字段1": "作为十堰人，作为张湾区人，想说我们十堰这次防控和排查做的真的不错，截止昨天才有外地医疗队，但十堰小汤山很早就投入使用了，社区基层干部责任心很强很热心，市领导干部都在一线奔波，红十字捐赠使用明细也很详细，病例分析也很仔细！！！！这次战时是之前措施的加严，并不是说之前不管！！" },
  { "字段1": "我真的服了，看有些评论说的什么这次小破城做得很好的人，如果你是十堰人的话这种称呼你要是觉得亲切你自己私底下用用就行了真没必要为了显示亲切放到微博上，你这一个称呼给别人留下什么样的印象你自己也不想想，十堰就是十堰，不是什么小破城ok" },
  { "字段1": "其实湖北早就应该进入战时管制了" },
  { "字段1": "硬核！" },
  { "字段1": "在十堰平时生活的安全感就很高，24小时随时出门都不存在害怕和担心，这次疫情我已经不知道多少天没出门了，疫情刚开始发布时我们这里就已经各种交通道路和小区迅速开始实行封闭了，除指定超市和药店其他都关闭歇业，大家也都自觉遵守纪律，市民配合度根据我天天刷微博比较相当高了，为十堰点赞👍🏻" },
  { "字段1": "我们已经封楼了 五个小时前吧……现在蹲家里 哪里都不能出去" },
  { "字段1": "为什么武汉还要14号复工，不可理解" },
  { "字段1": "21天没出门的十堰人" },
  { "字段1": "如果全国每个城市在23号就开始这样做，趁着春节假期，正好闭关个14天，到今天应该会好很多了。遗憾的是，北上广深这些一线城市，从疫情开始到现在，一直允许进出城。没魄力短痛，只能打消耗战了，但病毒最希望的就是我们流动和长时间流动，这样，病毒就可以永无止境的传开着。" },
  { "字段1": "作为十堰人太骄傲啦" },
  { "字段1": "支持党和国家的任何决定！" },
  { "字段1": "疫情爆发以来，十堰是湖北省死亡率最低的城市，且治愈率高，感染率低。我们的张维国书记一直在线，很务实的。今天我们又是第一个实施战时管制的城市，身在疫区我们很难，但是我们相信我们一定能够战胜疫情！" },
  { "字段1": "十堰年三十就开始封城封路封小区，路上溜达的车辆，警察会拦截劝返，严重的会在新闻网上曝光，晚上还有雾炮车全市消毒，超市推出线上购买，送到社区。爸爸是党员，很早就待命被分配到社区周边每天值班巡查，作为十堰人，这次上升到战时管制让我真实的感觉到十堰政府的办事效率和措施比其他城市要好太多" },
  { "字段1": "大年初一就封城了，第二轮14天都过半了" },
  { "字段1": "十堰已经封闭小区20天了， 听到再封闭14天的消息很不好受， 但是转念一想，这是收官战啊！ 最后的决胜时刻要来了。  张湾区战时管制来了，茅箭区、郧阳区呢？ 还有丹江口，以及下面的乡镇呢？ 是不是都应该行动起来！  还有那个永远慢几拍的武汉， 全国人民失望透顶， 希望你们能管好自己，有点作为！" },
  { "字段1": "还有人喷，喷啥呢？我们十堰大年三十就开始封了好不，交通基本都阻断了，这是开始战时管制，不是开始管制，OK？喷的人先去搜搜战时管制什么意思。" },
  { "字段1": "别说十堰了 十堰下面的县城 城乡 都早就封了  我们小区封很久了" },
  { "字段1": "十堰加油！我们十堰人已经在家里困了二十天了，只是更加严格而已！" },
  { "字段1": "我大十堰必胜[加油][加油][加油]" },
  { "字段1": "张湾人民已经在家中熬过20天   准备继续在家熬过14天" },
  { "字段1": "我们十堰防护措施真的早早就开始了，这么做可能也是为了更好的保证大家的安全吧" },
  { "字段1": "我在张湾区，柏林镇，我妈让我问你，家里煤气快用完了，有没有灌气的" },
  { "字段1": "我张湾区牛逼！！其实我们这边小区早就实行全封闭管理啦～" },
  { "字段1": "啥意思，有课代表吗？是更加严格了吗" },
  { "字段1": "今天我们广西第二批医疗队向十堰出发了，其中就有我的领导和我的老师们，十堰加油！" },
  { "字段1": "这说明真正的排查了，所以突然多了，多不怕，都收治起来就控制住了，如果都进不了医院，越传越多，国家再多的资源多去也是无底洞。" },
  { "字段1": "虽然数据涨了，但是感觉心里踏实了，真实的数据，然后全部收治病人。全部隔离数据以后就不会再增长那么多了。" },
  { "字段1": "湖北太恐怖了，按照这个数据，你们湖北政府还要214复工？？？？？？？？" },
  { "字段1": "临床确诊：是有发热等临床表现，ct符合新冠，核酸阴性或还没做的意思。核酸还要做几次，到最后可能大部分会确诊新冠。" },
  { "字段1": "刚刚我还以为我看错了……" },
  { "字段1": "如果不是中央下派指挥，湖北人民真不知道还要经历什么！" },
  { "字段1": "看完了，大概就是说诊断的方法变了，将原来疑似病例用临床诊断的方式确诊了非常多，之前没把临床确诊算进确诊方法，用试剂盒只有两成的患者能确诊阳性，这就漏掉了好多患者，这次应收尽收还是有很大作用的。" },
  { "字段1": "广州市疾控中心陈建东副主任医师在1月28日至2月6日勾结社会人员买卖口罩，只是被降级处罚，上缴非法所得，仅仅如此处罚，对得起谁？那么多医生护士在上战场，一个领导竟然还买卖口罩😷" },
  { "字段1": "懂了，怪不得数据增加这么多" },
  { "字段1": "实事求是，直面困难，有问题不可怕，可怕的是找不到问题的原因。" },
  { "字段1": "决战的时候到了吗？" },
  { "字段1": "之前看各国的研究报告就知道肯定不止报的这些病例 这样公开出来真的太好了" },
  { "字段1": "这涨得也太多了吧..." },
  { "字段1": "这一下涨的让人一时没反应过来……" },
  { "字段1": "所以是在清零吗 应收尽收？希望明天别涨了 ...." },
  { "字段1": "ct临床诊断武汉一直有统计，只是之前没加到数据里。小区通报每天都会写清楚哪些是ct，有些早就住院了。" },
  { "字段1": "不怕多，就怕不能应收尽收" },
  { "字段1": "突然增多，一开始吓一跳，但仔细想想这样也好，把疑似都排查了，这个数就会下来了。武汉赶紧好起来吧，我等不及跑出去吃火锅奶茶啦" },
  { "字段1": "湖北加油，武汉加油💪" },
  { "字段1": "早就应该排查了，微博上看到好多在家等死但是不能确诊的，吓人" },
  { "字段1": "今天数据启用新平台了啊" },
  { "字段1": "纸是包不住火的！该来的总会来的！" },
  { "字段1": "临床诊断病例就是出现发烧咳嗽症状，肺部CT发生改变了，但是核酸检测为阴性（－）的患者，现在也把这类患者纳入了确诊病例。这就叫临床诊断病例（有症状，但是不能通过核酸检测确诊的人）。" },
  { "字段1": "天呐 估计整个武汉都有 在涉及到湖北" },
  { "字段1": "开始揭盖子了，之前传的十万不是没有根据的" },
  { "字段1": "这是给湖北的背锅侠们致命一击的体现" },
  { "字段1": "临床诊断病例死亡人数135例，多少生命多少家庭在前天看到了希望，昨天希望就幻灭了，这一次的时间成本是生命，太惨痛了！" },
  { "字段1": "本来就很多，现在只不过是把那现在小区里面的都排查出来了。原来那些人都没有排查出来。" },
  { "字段1": "？？？？？？？？？？？？？？？别吓我阿" },
  { "字段1": "国家在加大力度，都排查出来总比不知道还互相传染的好！" },
  { "字段1": "清库存虽然很吓人但也说明很多人能够得到医治能够对症下药了" },
  { "字段1": "一大早真的懵了……我怀疑我看多了个零" },
  { "字段1": "湖北挺住 挺住 挺住 ！相信中央 相信一切都会好转 加油[加油][加油][加油]" },
  { "字段1": "这才是真实的数据，排查快了，很多没确诊的确诊了，希望能快点打赢这场战役！" },
  { "字段1": "这样的数据还有多少？？？" },
  { "字段1": "这样才好，希望数据都能公开透明，我们想看真实数据胜过好看数据" },
  { "字段1": "临床诊断中最重要的是CT影像诊断，这个更准！有些核酸试剂测几次都是阴性结果确诊的情况不会出现了。" },
  { "字段1": "一天新增过万？是不是发错了" },
  { "字段1": "吓得我以为自己眼睛出了问题，反反复复看了十几遍" },
  { "字段1": "良心了" },
  { "字段1": "不要对数据害怕，以前报的少只是因为大量病人没有做核酸检测没有计入，不代表武汉的疫情昨天才喷井。我们喷井很久了，现在只是把之前CT就能确诊的数据加进去了，补作业而已，其实是好现象。隔离宾馆，方仓都在不断的扩充，病人都在被救治中。新来的人在发挥作用！只是可惜了没有等到就离开的人。" },
  { "字段1": "第一眼看到震惊了。能有这么大的力度排查，对所有的医护人员说一声辛苦了" },
  { "字段1": "也算是好事，疑似病例9000多，少了很多" },
  { "字段1": "情理之中，因为加快了收治速度，对病患来说，尽早收治是好事，加油！" },
  { "字段1": "终于是直面现实了，有病治就行，遮着掩着算是怎么回事？说出来14亿中国人一起加油还过不去这个难关吗？" },
  { "字段1": "有些地方政府官员思维方式严重落伍，要知道现在的人民恐慌的不是事情的严重性，而是不知情！" },
  { "字段1": "我认为数量的公布正式我们有信心十足的心理去面对去解决，在可怕的事情拿出来放在台面上研究解决，都能攻克。" },
  { "字段1": "数据只能比真实的少" },
  { "字段1": "看到数字吓了一跳，看来这次确实是全面排查了，数字多不怕，只要能排查到位，应收尽收！！！" },
  { "字段1": "所以前面出现的带有转折点的漂亮曲线只能呵呵了" },
  { "字段1": "增长这么多说明是真的排查了呀～" },
  { "字段1": "换了领导就是不一样 好消息！" },
  { "字段1": "其他城市目前含临床吗？" },
  { "字段1": "排查进度加快了，正在努力清零，所以今天数据出来比较吓人" },
  { "字段1": "我以为我没睡醒" },
  { "字段1": "ct肺部病变加上发热，明天估计还得涨多一波，然后应收尽收估计就到峰值了" },
  { "字段1": "突然不知道说什么！！！全国去了那么多医护人员，希望湖北省、武汉市、政府部门给个交代全国人民老百姓！" },
  { "字段1": "大排查的结果。" },
  { "字段1": "我以为我看错了，吓我一跳，前几天才几千的涨，现在突然变成一万➕，这谁顶得住啊" },
  { "字段1": "湖北加油🙏🙏🙏" },
  { "字段1": "两个小时就是为了编视频，减恐慌" },
  { "字段1": "证明新领导真！正！开！始！管！理！了！" },
  { "字段1": "就是核酸为阴性，但是临床上认为他应该是新冠肺炎。。。虽然有预判的可能性，但是比漏了的好。" },
  { "字段1": "说明真正的彻底排查了，也是好事，希望治愈成功！" },
  { "字段1": "看着这突然暴涨的数字 不知是该喜还是忧！" },
  { "字段1": "中央一去，数据马上不一样，" },
  { "字段1": "看见这个数据其实更加放心了，生病的人都可以得到救治  希望一切赶快好起来" },
  { "字段1": "感觉医生很疲惫的样子，一定要休息好保重自己啊！" },
  { "字段1": "#强烈要求武汉延迟复工时间#武汉大部分单位要求14号上班，姑且不论是否会将前期防疫工作前功尽弃，这公共交通不开放，是要换种方式折腾市民吗？！" },
  { "字段1": "太明智的决定了，这样赶紧把病人收治了，就能够更加快速的控制疫情的快速发展，这样才能可控，临床诊断的普遍应用，终于也应用在新冠，不管怎样可喜可贺，数据一定还会增多，但尊重事实，才能一起打赢这场仗！" },
  { "字段1": "一切都会好起来的🙏" },
  { "字段1": "武汉一直捂着的盖子揭开了。之所以一直捂，大概是担心民众的承受能力，怕引起社会恐慌。事实可能与官员的预判完全相反。政府敢于直面、正视，民众更多似乎是放心和积极配合，今天，就算不是疫情的拐点，也一定是心理创伤的拐点。但愿武汉市以外各市地，没有需要揭的盖子，那就真是万幸。" },
  { "字段1": "我觉得这是真正的干活了，加油💪" },
  { "字段1": "这做法是对的 根据外省死亡率也能看出 湖北分母太小" },
  { "字段1": "说的没毛病，确实严谨的医学态度就是综合判断，但在特定情况下、检查条件缺失的情况下，总有一些勉为其难和尽快的经验式初步判断，不仅是对患者负责，也是对一线工作者负责吧？" },
  { "字段1": "有个问题，临床诊断的那些非新冠肺炎患者会不会因为集中隔离而交叉感染？" },
  { "字段1": "吓死我了" },
  { "字段1": "数据增多，说明国家已经真正在排查了，让病例暴露出来，有利于隔离和防护，相信国家，我们一定会战胜这次疫情的" },
  { "字段1": "一点也不奇怪 惊讶。哦慢慢的真实数据出来了，这个排查的还不是百分之百，继续说实话，做实事，报真实数据吧，因为按照这个病的高传染性，只有有一个存在，也是厉害啊" },
  { "字段1": "我怎么觉得，从这句话的意思，首次纳入确诊病例，意思是之前也有临床诊断，只是没有算到确诊病例里面？也就说前面的确诊数全部是带水分的，实际应该每天都有万多才对？" },
  { "字段1": "早上起来一看数据，比昨天增加了一万五千多" },
  { "字段1": "天呐 希望病毒不要再扩散了 加油 我相信很快就会好起来" },
  { "字段1": "这个数据太恐怖了" },
  { "字段1": "感觉自己的小心脏快要蹦出来了，求安慰" },
  { "字段1": "简单说就是望闻问切再加上病毒检测的量" },
  { "字段1": "核酸诊断不一定一次性能诊断出来，所以把符合临床症状的都按照确诊患者集中处理治疗。这就跟国家把新冠这种乙类传染病按照甲类处理一样。" },
  { "字段1": "我心思我没睡醒看差了呢。" },
  { "字段1": "都排查了就好，数据多也不怕，就怕一直捂着" },
  { "字段1": "这数据从怀里拿出来，还热乎着！怪不得疑似病例在减少。" },
  { "字段1": "武汉加油！湖北加油！" },
  { "字段1": "看来这个病毒有点复杂  一定要做好防护" },
  { "字段1": "让那个说可防可控哪个傻子出来说话！" },
  { "字段1": "这不是废话吗 大家都看出来了………" },
  { "字段1": "这是SARS他大爷吧" },
  { "字段1": "终于开始说真话了，很好的开始" },
  { "字段1": "喜塔拉冠状病毒，我劝你善良！" },
  { "字段1": "是的 我们能感受的到……" },
  { "字段1": "当年的非典好像没有像现在这样人心惶惶" },
  { "字段1": "这个病毒有点怪，说不上来" },
  { "字段1": "这样的实话多说点，我们都能接受…" },
  { "字段1": "您的意思是 就致命性和传播性而言 非典在本次病毒面前就是个弟弟？" },
  { "字段1": "湖北人民感谢，终于说实话来了。" },
  { "字段1": "新冠病毒感染后，人体的免疫系统会产生抗体，并存在血液中，通过与病毒的某些蛋白结合，并与免疫系统的其它功能配合，可以使病毒无法再感染人体的正常细胞，共同完成对病毒的清理。把健康人的血液抽出来，经抗凝、离心后拿掉血细胞，剩下的液体就是血浆，血浆中含有抗体，可以用来对其他病人进行治疗。" },
  { "字段1": "说的越来越不一样了" },
  { "字段1": "刚开始说传染性强，但是危害没有非典大！现在……中国加油！" },
  { "字段1": "非典走的时候可能立了遗嘱教新冠如何成长" },
  { "字段1": "主要是传染力太强🙏但现在一切慢慢有序了，希望药物研发，更" },
  { "字段1": "我今天看到国外一个航空公司通知，由于中国武汉发现不明原因肺炎，然后采取什么措施，落款是1月2日。为什么我们明明已经照会国外了，就不能知会一下国内公民？引起大家重视，也不至于到现在这么多人投入危险救援中。开始说可防可控，打脸，然后说比SARS轻，又打脸。" },
  { "字段1": "非典的感染人数和死亡人数已经说明一切" },
  { "字段1": "到最后传染性，病死率都比SARS高，毕竟我认为这真的是进化过的" },
  { "字段1": "专家都是每天轮流出来吓唬我们的吗" },
  { "字段1": "真的… 我也觉得这个病毒怪怪的… 像有思想一样 还紧跟现在的情况" },
  { "字段1": "为什么评论里一直在质疑可防可控这几个字呢？疫情发展的这么大，是人家“可防可控”的锅吗" },
  { "字段1": "就是比非典严重呗" },
  { "字段1": "建议全国人大修改《刑法》、《传染病防治法》相关条文，对严重失职渎职、导致传染病传播或者流行、情节特别严重、给国家和人民造成巨大危害的，大幅度提高量刑标准。" },
  { "字段1": "我没懂这个的意思，之前不是说是自限性疾病吗？" },
  { "字段1": "emmm 那个一开始说可防可控的是谁来着" },
  { "字段1": "看前几天的新闻感觉它比SARS弱多了，现在终于承认比SARS狠咯" },
  { "字段1": "现在说的这么严重，最开始两个月你们说的啥！" },
  { "字段1": "这说的是重症危重症的病程" },
  { "字段1": "越来越接近真相了" },
  { "字段1": "做好防护，宅在家里，不聚会，不给国家添麻烦" },
  { "字段1": "发现了，一天多了一万多例…" },
  { "字段1": "还有心脏方面的问题？我觉得我现在整个人都不好了" },
  { "字段1": "怎么又换了说法？？？？我到底相信谁" },
  { "字段1": "希望人们吸取这次教训，如果有下回可能和你厉害，想想都害怕" },
  { "字段1": "后续的死亡数量会增加，这是提前打的预防针" },
  { "字段1": "SARS   PLUS" },
  { "字段1": "大家现在一定不要掉以轻心！" },
  { "字段1": "李医生那时候就是心脏停了。还看到很多病人说呼吸困难。" },
  { "字段1": "终于说了实话！！发展快的，几天就没命了。" },
  { "字段1": "我一直以为非典严重些，dbq是我知识不到位了，去补课" },
  { "字段1": "这个病就是sars升级版，传染性更强，更狡猾" },
  { "字段1": "疑是患者可以全部吃中药，不用等到查出来再治都晚了，中药没副作用吃不死的" },
  { "字段1": "说了大家都能看出来的实话" },
  { "字段1": "高部长，你坑死全国人民了！" },
  { "字段1": "全国人民一起，心连心，定能战胜疫情[加油]" },
  { "字段1": "唉" },
  { "字段1": "妈呀，刚看到这条。瞬间不难理解小区突然增强了管理力度（凭出入证出入，一户一张）。社区居委会压力大呀" },
  { "字段1": "请关注一下黑龙江吧" },
  { "字段1": "意思就是重症患者比SARS更严重。这病毒太可怕了，比SARS-CoV还要可怕：1.潜伏期可以传染人；2.轻症患者可以不发烧；3.除了飞沫传播和接触传播，还可以粪口传播；4.最长潜伏期可以达24天。上面四点说明隐蔽性极大，传染性极强，很难控制。然后，重症患者又比SARS更容易出现呼吸衰竭和暴发性心肌炎" },
  { "字段1": "那就是哪方面都比非典严重了，前不久不是还在说没有非典厉害吗？一天一个说法。" },
  { "字段1": "真的是这样 初中的时候经历SARS 虽然停课了 但是也没这么严重" },
  { "字段1": "也就是说这个病毒的传染性，毒性都比sars强" },
  { "字段1": "一定做好防护！" },
  { "字段1": "疫情如此严重，原本以为这次大自然对人的影响能让有的人反思，没想到现在有的人已经完全不记得起因了！完全没有反省对待动物的态度，反而变本加厉，无视专家组一次又一次为猫狗辟谣，#假防疫之名捕杀伴侣动物曝光台# 借机虐杀破坏与疫情完全无关的猫狗等动物，这种行为人神共愤，将会遭到更大的反噬！" },
  { "字段1": "害，感觉没个头" },
  { "字段1": "这个疫情什么时候过啊，孕39周的我马上生产了，老公在上海，黑龙江哈尔滨到鸡西市区的火车都停了，就算坐飞机回来，没发烧也要被政府拉去强制隔离据说14天，县城到处都封路，更别说什么让企业复工了，出入都困难啊，我该怎么办啊" },
  { "字段1": "攻击力高，救治难度大，嗯……治愈率又比非典高，文科生突然不懂了，是说医学进步了？" },
  { "字段1": "我日" },
  { "字段1": "这样说，好担心明天死亡率会突然增加好多" },
  { "字段1": "感觉这个病毒是个会成长的BOSS" },
  { "字段1": "大家做好防护，减少外出！" },
  { "字段1": "注意防护" },
  { "字段1": "一定可以赢!!中国加油!!!🇨🇳!!!" },
  { "字段1": "所以心脏基础病的是不是更难治啊" },
  { "字段1": "2020年了！" },
  { "字段1": "天呐！！！！！！" },
  { "字段1": "加油呀！武汉加油中国加油！医护人员加油！" },
  { "字段1": "我害怕" },
  { "字段1": "那些说可防可控在哪里呢？那些人为什么还没被严惩呢？尽管没有直接害人，但是因为你们这些专家一家话，让疫情快速蔓延，让更多医护和病人感染！你们是罪人，只是没有拿刀那样直接杀人！但是真的让很多人没有及时治疗就死了！！！" },
  { "字段1": "一定要防感染！一定要防感染！一定要防感染！" },
  { "字段1": "感觉这是一个会升级的Boss " },
  { "字段1": "转发微博" },
  { "字段1": "说可防可控的那位出来挨鸡蛋，害我今年春节压岁钱都没有收到" },
  { "字段1": "SARS的迭代升级？！" },
  { "字段1": "都快两个月了，你告诉我这个？" },
  { "字段1": "为什么SARS的死亡率更高？？新冠更低？？" },
  { "字段1": "太恐怖了，大家一定要保护好自己，不要出门" },
  { "字段1": "怕怕的" },
  { "字段1": "我想问问板砖砖家" },
  { "字段1": "也就是说它比SARS 死亡率高而且死的快是这意思吗？哎呦，。前些日子不是一直说它没有SARS厉害吗？这玩意儿，，，，可咋整？" },
  { "字段1": "//@八月之海:临床医生说的很清楚，重症患者不光是呼吸衰竭，是全身多脏器衰竭。ECMO基本没效果。而且这个病毒转重症的比例非常高。所以一定一定一定要做好防护。" },
  { "字段1": "老子抽了两包烟也没想明白 到底谁说的是真的" },
  { "字段1": "可见说实话有多难" },
  { "字段1": "李文亮医生事件调查的怎么样了" },
  { "字段1": "实事求是的说，把事实说出来，我们能接受。求不要有任何的隐瞒了" },
  { "字段1": "1.19 李刚还在说不太可能人传人…这位大哥是不是得跟他追究一下责任？" },
  { "字段1": "每一个数字都是一个生命啊！希望数字别再增加了🙏" },
  { "字段1": "如果可以，等疫情结束了，希望国家在武汉给这些英雄办一次集体的追悼会，不管身在何地，都会来为他们送行，真心的感谢他们" },
  { "字段1": "含临床诊断。一次这么多，这说明这个月要做最终的决战了，再拖着不是个事。" },
  { "字段1": "马上60000了……希望给的是真实数据 这样可以给人更多警示！" },
  { "字段1": "数字说明：干部真的沉下去做工作了，更说明以前没好好干。至于原因，不多说了，耽误了这么久，很多生命就在这段时间走了。数字本身就能说明很多问题。数字也很残酷。病毒可怕，庸官，懒政，不作为，猛于也！！！" },
  { "字段1": "我50000的估计保守了" },
  { "字段1": "虽然数据猛增，但是心里却安心了很多，终于这些生命得到了重视！我们中国14亿人口！就算网传10万属实也没什么好怕的，一起帮助协助武汉挺过难关！相信新的领导班子能抓紧排查，让更多确诊的老百姓得到救治！" },
  { "字段1": "真实性越来越强了 棒 不怕多 多我们也好好面对 就怕jia" },
  { "字段1": "我们有心里准备…实话实说就好…我们辽宁倾尽全力支援武汉…医护人员、物资、粮食、蔬菜……只要我们有的，只要是你们需要的，我们一定全力以赴！武汉加油！中国加油！" },
  { "字段1": "原来之前说的十万真不夸张" },
  { "字段1": "别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了别再增了" },
  { "字段1": "换新领导了，新任不给前任背锅吧" },
  { "字段1": "越来越好" },
  { "字段1": "这么多了 ？ 希望都能康复🙏🙏🙏" },
  { "字段1": "这病毒要成精了" },
  { "字段1": "愿一生吃素换疫情早日过去" },
  { "字段1": "每个数字背后都一条鲜活的生命🙏🙏祈愿平安" },
  { "字段1": "这冰冷的数字背后是无数个家庭啊 希望不要再增加了🙏🙏" },
  { "字段1": "怪不得一下子一晚上突然增加了一万多，原来是为了盘账、理库存，毕竟换了掌柜，不能把老账算到新掌柜身上… " },
  { "字段1": "希望越来越少" },
  { "字段1": "湖北省外地区连续9天下降了。真心希望湖北省外先拿下，平稳度过返工复学这道坎，才能集中力量解决湖北的问题。" },
  { "字段1": "十天前难以想象" },
  { "字段1": "中央一直在努力，而工作落实到下级单位却难落实，如湖北的领导们不作为，耽误了多少生命！不怕数字有多大，就怕是虚报。再大的数字，只要是真实的，相信国家能控制好，进行医疗！此次疫情也暴露出很多问题，也希望中央重视起来，懒政是对生命不负责任，所以不能简单的处分，换岗。刑事处罚也应考虑在内" },
  { "字段1": "别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了别再增加了" },
  { "字段1": "确诊人数在增加，疑似人数在减少，好兆头！！！！" },
  { "字段1": "希望不要增加了" },
  { "字段1": "希望数字不能再增加了，希望拐点快点到来" },
  { "字段1": "新掌柜来了 老掌柜的帐当然要盘算清楚呀  不然到时候说不清" },
  { "字段1": "快快好起来！" },
  { "字段1": "真希望明天醒来后的疫情速报是没有增加，增加的只是出院" },
  { "字段1": "快破6了。。太吓人了" },
  { "字段1": "加油！别再增加了！" },
  { "字段1": "只要别瞒着，什么事情都能解决" },
  { "字段1": "冰冷的数字背后是无数的家庭！" },
  { "字段1": "决胜时刻了！做好防范别出去二次感染给国家添乱！！！坚持✊" },
  { "字段1": "密切接触者47万" },
  { "字段1": "希望今天以后数据极速下降" },
  { "字段1": "湖北省外昨日新增312例，又下降了" },
  { "字段1": "武汉一天暴增确诊1万3千多例 新省长说 必须严查 这个锅咱不背" },
  { "字段1": "已经死了一千多了我的天！我记得非典时期死了七百多人，当时都觉得不得了了太恐怖了，现在光死亡人数都快两倍了，确诊的更是不知道多少倍。。。。" },
  { "字段1": "每个数字背后都是一个家庭，希望家乡能 抗住这次疫情，也希望大家不要歧视我们湖北人，我们只是病了，我们不是病毒，没有人会拿自己生命开玩笑，我们都是中国人，加油" },
  { "字段1": "数据真实起来，说明很多生病的人已经被找到并安排治疗！这是好事情，不能藏着掖着，怕丢了帽子让生病的人自生自灭是非常可耻的！老百姓痛恨的就是这样的领路人" },
  { "字段1": "别再增加了" },
  { "字段1": "买不到口罩怎么办怎么办怎么办" },
  { "字段1": "别在增加" },
  { "字段1": "换了掌舵人之后这样的数据才像真实情况！一定要把实事求是贯彻到各项事务中去" },
  { "字段1": "病毒快走开快走开快走开快走开快走开快走开快走开快走开快走开快走开快走开快走开快走开快走开快走开快走开快走开" },
  { "字段1": "换领导了，先把前任的帐结了" },
  { "字段1": "新增确诊数量都是从疑似转换过来的！新增确诊多，代表排查力度大了，现有疑似存量少了，有病症的人不需等待太久就可以确诊或者排除，这是好事！重点要关注的是新增疑似！严防死守的目的就是大大降低新增疑似！" },
  { "字段1": "武汉真的好严重啊" },
  { "字段1": "没有最多，只有更多，一开始以为一万，现在已经不敢再以为了，求求快快停止吧！抛物线何时才能开始落下" },
  { "字段1": "越真实越放心，抓紧从根治好，早日解放。" },
  { "字段1": "希望只是黎明前的黑暗🙏🙏🙏🙏🙏🙏" },
  { "字段1": "快六万了吗" },
  { "字段1": "最终等疫情结束总数真可能到十万吧…" },
  { "字段1": "怎么这么快就六万了" },
  { "字段1": "有一说一，虽然数字增加了，但是说明更多的患者得到了收治，收治能力以及确诊效率都增加了，这是势在必得，看得到曙光的战役了！加油！" },
  { "字段1": "你们能不能下定决心 别老是 一会14号 一会20号 一会像sars病毒 一会不是 一会说下降 一会有上升 自己的决定总被自己推翻 糊弄老板姓呢" },
  { "字段1": "中国加油，胜利就在前方" },
  { "字段1": "加油吧🙏" },
  { "字段1": "排查完，尽快想办法收治啊，那么多人都在等着" },
  { "字段1": "没有数据文字版的了？" },
  { "字段1": "但求数据真实" },
  { "字段1": "突然又增加了这么多，希望能快点好吧，虽然我不想开学，但是还是想让疫情快快结束。" },
  { "字段1": "求求大家帮帮我弟弟一家吧 我叔叔现在十分危急 病毒直接攻击了他的血液细胞 现在生命垂危都没有住进icu 只能在协留观病房进行治疗 弟弟跟婶婶都已经被传染了 但是弟弟现在还要在医院照顾叔叔！叔叔这个病情很特殊 血液系统被破坏 因为没有专家会诊找不到真正原因 每天靠输血打针 但是情况还是很差" },
  { "字段1": "这算是比非典严重多了吧 虽然致死率没非典厉害 但这传播速度太厉害了" },
  { "字段1": "除湖北外，2.12日，全国新增312例、出院369。" },
  { "字段1": "每一个死亡数字的增加就是一个家庭的破碎" },
  { "字段1": "昨日突然暴增解释了，标准不同，那么昨日死亡也是暴增，又怎么说呢？改了检测标准，会影响死亡？" },
  { "字段1": "数据每天就像坐过山车，只升不降" },
  { "字段1": "领导换了，先把前任的账结了" },
  { "字段1": "这个数据令人担忧，天佑中华！加油！！！！" },
  { "字段1": "。。只有话题没有文案 第一眼看到有点怕怕的" },
  { "字段1": "希望不要在扩散了" },
  { "字段1": "应该是正式排查了叭~疫情快过去吧！" },
  { "字段1": "新增这么多，可能是拐点到了，离直线下降不远了。" },
  { "字段1": "真正的勇者敢于直面自己的生死！" },
  { "字段1": "这就别再涨了，祈祷明天安好" },
  { "字段1": "嗯 好可怕的数字 希望这场疫情早点过去 大街小巷人来人往🙏" },
  { "字段1": "希望都听话，别再扩散了🙏" },
  { "字段1": "唉 孕期六个半月的生活在武汉的人真是造业 担惊受怕" },
  { "字段1": "要有积极的心态，一切都会好起来的！！" },
  { "字段1": "不要再增了🙏🙏🙏" },
  { "字段1": "全国新增15152" },
  { "字段1": "稳住，我们可以赢！加油！" },
  { "字段1": "当年非典大陆一共才死了300多人…这死亡人数这一天就多了快赶上非典了" },
  { "字段1": "为啥死亡这么多  之前也有这么多死亡的  只不过到死都没有确诊  所以没有算上去么" },
  { "字段1": "瑟瑟发抖" },
  { "字段1": "我的天啊，这么多一下子，太可怕了" },
  { "字段1": "希望能一个不剩的排查出来，就怕不排查，不怕报，说吧，我们接着努力！" },
  { "字段1": "上次我评论死亡可能比非典严重 预计过5万  给人骂了半个月" },
  
  { "字段1": "之前说有病毒被当成谣言处理，之后有人说至少有十万人，有当做被要谣言处理，真的是啪啪打脸" }
]
