[
  { "字段1": "\"没有感染过的人都是易感的\"" },
  { "字段1": "每一个人出门都要戴口罩，任何人都不要有侥幸心理，哪怕你所在的城市是18线，哪怕你所在的城市还没有病例，哪怕你觉得自己不会这么倒霉被传染。现在是春运期间人口流动非常大，但是你永远不会知道走在你身边的路人从哪里来，接触什么人。" },
  { "字段1": "好温柔啊 说“好了就好了啊～没有什么后遗症”" },
  { "字段1": "希望把这次的病毒叫野味肺炎，野味肺炎，野味肺炎，野味肺炎，野味肺炎，野味肺炎，野味肺炎，野味肺炎，野味肺炎，野味肺炎，野味肺炎，野味肺炎，给那些爱吃野味肺炎的补补脑。" },
  { "字段1": "1潜伏期也有传染性。 2未出现（明显的）超级传播者 。3儿童属于易感人群，所有未感染的都是易感人群⚠4治愈后会产生抗体，现在不用激素治疗所以不会出现股骨头坏死的后遗症。  5 宿主不确定是否是蝙蝠，考虑蝙蝠传给野生动物" },
  { "字段1": "你们搜一下李兰娟院士，也是很厉害的，当年非典浙江她顶着压力隔离1000人" },
  { "字段1": "求求了能不能号召一下今年不要走亲戚了啊 大家每年都见面真的不差这一年 老一辈信息闭塞几乎没有防范措施 可不可以一级一级下发点文件什么的通知一下啊下发到具体乡镇那种！？？" },
  { "字段1": "有很多网友反应家属排队住院，一直没床位，请关注！" },
  { "字段1": "武汉高校特别多，100W大学生，希望大学可以推迟开学，减少春运后的大规模人员流动，不管情况到底怎么样，希望尽量减少人员流动，缺的课可以补，延迟暑假放假也可以，希望推迟开学时间，减少人员流动，现在想着回学校就很慌。相信国家，但是不能给国家添堵" },
  { "字段1": "大家记住:能搞死我的只有我自己，我命由我不由毒！大家记得出门戴口罩，并且提醒家人戴口罩，希望大家平安" },
  { "字段1": "划重点，每一个没有感染过这种新型病毒的人都属于易感人群。" },
  { "字段1": "到底怎么劝说父母啊！！！我跟我妈吵了两天了！！她还是坚持明天早上去菜市场买活鸡！！啊啊啊啊啊啊！！！！我已经决定五点起来守着门口了太气愤了！" },
  { "字段1": "请问武汉市医院不检测=不确诊的事情是真的嘛？疫情数据就是这样被控制住的嘛？大家可以看我首页转发的微博" },
  { "字段1": "在中国，壮阳的标签可以卖空一切" },
  { "字段1": "刚开始不是说避免恐慌然后磨磨唧唧？现在急了？希望中央严厉问责这些官员！" },
  { "字段1": "不好意思插播一下 1、新型冠状病毒56℃，30分钟，就死亡了。2、乙醚、75%的乙醇、含氯的消毒剂都可以有效地灭活病毒。3、一定要吃熟的食物，不要吃生的食物。‼️ 我觉得有必要提醒84和洁厕灵千万别混用呐‼️会中毒‼️" },
  { "字段1": "主要是先把武汉封了起来，发了烧了还能自己去北京，她的命是命，我们的命就不是命了吗😂 而且毕竟有个潜伏期在，就算量体温也不一定量的出来，不然怎么近期其他地区也一直在爆发，都是跟武汉相关！！！" },
  { "字段1": "从流行病统计学分析，目前，武汉肺炎数据披露与真实的感染者数量是不匹配的。说明疫情比披露的情况更加严重，患者庞大的医治规模正在挑战武汉的医疗承载能力。更多得不到医疗的患者将离开武汉，到别的城市寻求救治，这些流动的传播源，对整个大陆抗击疫情形成不可控的挑战。 " },
  { "字段1": "希望那些不信院士宁愿信所谓“独家消息”的人们醒一醒。你可以不相信反应迟缓的官员 但你不能不相信科学吧。" },
  { "字段1": "让全国影院都必须同意退票吧" },
  { "字段1": "会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的 会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的" },
  { "字段1": "现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是：  1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。" },
  { "字段1": "江苏徐州彭城书院" },
  { "字段1": "那个，我们小一辈真的劝不动老一辈的啊，能不能麻烦zf这边发一下通告，让老一辈尽量不要出去走人户，吃团年饭嘛，我们这些小的着急得很，老一辈胆子又大，完全不听我们的，亲戚还要挨到挨到走" },
  { "字段1": "公众生命安全与信任感，比社会情绪稳定更重要———梁文道 " },
  { "字段1": "嘿2020麻烦对我们的国人好一点" },
  { "字段1": "真的不是地域黑，非典时期北京都戒备森严，必要时封锁武汉才是万全之计。特殊时刻就要用特殊手段，电影寒战里这样说过。" },
  { "字段1": "#新型冠状病毒怕酒精不耐高温# 1、新型冠状病毒56℃，30分钟，就死亡了。2、乙醚、75%的乙醇、含氯的消毒剂都可以有效地灭活病毒。3、一定要吃熟的食物，不要吃生的食物，不要吃野味，碗筷要消毒！！" },
  { "字段1": "阿冠你放过我们吧！！！冤有头债有主，我不吃野味，陕西人也不吃野味" },
  { "字段1": "求在武汉的各位兄弟姐妹们委屈一下，不要在往外跑了，一定要带的世界都感染了，才肯知道事情严重性吗？老年人不懂往外跑，家里亲戚家属也不懂吗？看到一个72的老人往石家庄跑，第一天到第二天就肺炎？？？老人不懂，家属在干嘛？真的服了，本来可以控制住，就某些人往外跑，拉着全世界的人去陪葬" },
  { "字段1": "大家放假期间尽量别去电影院等人多密集又相对封闭的地方了🙏多提醒身边的人重视起来啊" },
  { "字段1": "能不能试剂下放啊，大多数从武汉打工回来的都是农村人，农村基础设施不完善，人的防范意识也不到位，能不能像疫苗一样，彻底检查一下，如有病例也好马上隔离，中国人这么多，人流量这么大，我不信就这些。" },
  { "字段1": "请问 各大家族群的“狗传狗 狗再传人”这样的言论该如何解释，有没有什么科学依据，家族群老一辈开传了，该如何回应" },
  { "字段1": "画重点：潜伏期没有症状时也有传染性；超级传播者目前还没有发现；所有没有得过这个病的人都是易感人群；不会有后遗症" },
  { "字段1": "彭城书院一行人在武汉市政府呼吁不要去武汉之后还去武汉深度游，太缺乏警惕！！！！" },
  { "字段1": "这个视频。回答了我最关心的两个问题，一个是治好以后不会有什么后遗症。二是不会出现之前非典后遗症（药物引起的）。希望一切平安顺利" },
  { "字段1": "还有能发短信告诉一下大家这件事情的严重性吗。我跟我家里人说他们也没什么反应，多发几次短信吧" },
  { "字段1": "我们的祖先经过多少年帮后人筛选出了可以吃的东西 不能吃的东西  偏偏总有那么些脑子不好的人还要去吃不能吃的东西 他们长在脖子上的东西大概就是个装饰品" },
  { "字段1": "听到了吗，没得过这个病的都是易感人群，不要再说容易让人掉以轻心的话了，那种言论不会让人减少恐慌反而会导致一部分人放松警惕。一定要科学防控！！！" },
  { "字段1": "希望关注一下武汉周边城市" },
  { "字段1": "也就是说潜伏期（未有病状）也有传染性 那之检测体温是没办法找到感染者的对吗" },
  { "字段1": "这意思是不是不发热也会有传染性....那这段时间武汉交通站只是测体温就放行是不是....." },
  { "字段1": "相信专家，愿后面有好消息！就怕那些老年人得了病还以为是普通感冒不当回事！" },
  { "字段1": "请问那些已经从武汉回来的人 自己又声称没有任何不舒服症状 体温也一直正常 这些人能排除吗 进门的时候也做过酒精消毒了（看到的如果有同样疑问的可否帮我点个赞 顶我上去）" },
  { "字段1": "半夜才公布前几天保密的红头文件，都什么时候了还用这种拖拉的做法！！" },
  { "字段1": "武汉封城！！建立小汤山模式隔离区！！武汉封城！！建立小汤山模式隔离区！！武汉封城！！建立小汤山模式隔离区！！武汉封城！！建立小汤山模式隔离区！！武汉封城！！建立小汤山模式隔离区！！武汉封城！！建立小汤山模式隔离区！！" },
  { "字段1": "希望不要在扩散了！！！！🙏🙏🙏🙏" },
  { "字段1": "看过第一个问题的解答，觉得这次比sars难防啊，sars只有发病时才传染，潜伏期不传染的～" },
  { "字段1": "不是只有中老年人是易感人群，没得过的人都是易感人群，每个人都要注意嗷" },
  { "字段1": "武汉的居民们别来海南了，我求求你们" },
  { "字段1": "李兰娟院士说话真的很像奶奶，亲切又有感染力，听她说完莫名有一种非常安心的感觉，就像是一场普通的病，没啥大不了的" },
  { "字段1": "求求了能不能号召一下今年不要走亲戚了啊，大家每年都见面真的不差这一年，老一辈信息闭塞，几乎没有防范措施，可不可以一级一级下发点文件什么的通知一下啊下发到具体乡镇那种！？？" },
  { "字段1": "我想问一下，肺炎潜伏期，抽血拍片能检查出来吗？！！！！！！" },
  { "字段1": "这个没有后遗症都是要靠时间和实验来证明的" },
  { "字段1": "我告诉我妈了，她说武汉那么远没事儿，我说现在全国好多地方都有了，她说大街上不都正常吗？………总之就是能不能电视上加大力度宣传啊？ 让老人也知道严重性，他们又不上网根本不重视……初二我们还要去串亲戚，可咋整" },
  { "字段1": "我好慌我好害怕我好慌我好怕死我好慌我只想好好过个年到底怎么样才能给那些偏远地区的人还有中老年人宣传一下啊，感觉很多中老年人都信息闭塞没有真的发生在他们身边很多人都不当回事啊没多少人戴口罩啊我的天哪难到只有我一个天天冲浪怕得都不敢出门了吗？" },
  { "字段1": "【没有感染过的人都是易感的】" },
  { "字段1": "总结:1.在无症状时是有传染可能的，特别是发病前夕。2.超级传播者没有出现。3.未得过的人群都是易感染的。4.预后良好没有后遗症。5.与非典不同现在治疗中一般不大量使用激素导致股骨后遗症。6.目前只是考虑蝙蝠为宿主。" },
  { "字段1": "大自然给贪婪的人类上了一个小课 人类真的配活在地球上吗" },
  { "字段1": "评论里真多人父母不重视啊，我爸小学毕业我和他说过之后都主动要求买口罩，生命丢了还能干什么" },
  { "字段1": "这个奶奶说话好让人安心，好慈祥啊" },
  { "字段1": "看网上有的评论，目前武汉那个海鲜市场晚上凌晨2、3点还有人私下就行交易，不知道真假，希望武汉负责人严查，这些人都tm不要命了吗？都一起加油，努力挺过去！！！" },
  { "字段1": "没有感染过的都是易感的！" },
  { "字段1": "唯一的祝愿是，希望大家都健健康康的，希望我们都能开开心心的迎接21世纪20年代的第一个春天。 中国人民同心协力，一定能战胜疫情的[加油][加油]" },
  { "字段1": "买的预售电影票，影院说不能退" },
  { "字段1": "总结一句，不吃野生动物也就什么事也没有了。" },
  { "字段1": "划一下重点，潜伏期无症状也具有传染性，不要有侥幸心理，请大家一定小心" },
  { "字段1": "口罩都没买到，网上迟迟不发货，一家人十几号一个口罩都没" },
  { "字段1": "一切都会好起来的" },
  { "字段1": "切勿存在侥幸心理，大家也不要恐慌，但一定要重视，特别是农村新年的集市大聚会，能取消就取消掉，因为都是从五湖四海返乡回家的，也能理解大家在新年的气氛中，但是大家一定一定要做好预防工作，拜托大家了，新年快乐！🙏🙏🙏" },
  { "字段1": "大家做好防护，出门戴好口罩，勤洗手，用酒精消毒" },
  { "字段1": "大连那个传染了一个飞机的人了要" },
  { "字段1": "“没有感染过的人都是易感的”❗️❗️❗️" },
  { "字段1": "拜托加强全国的宣传吧 和我爸说一声 他就骂我多管闲事 问我是不是卫生局局长" },
  { "字段1": "赶紧号召不要走亲戚啦！太恐怖啦！老人家只听政府的啊😭" },
  { "字段1": "一切会好的" },
  { "字段1": "想问问如果我朋友从武汉回来但她本身没有任何事 我和她见了好几次面会被传染么🙋" },
  { "字段1": "扩！这么专业的科普贴咋只有三千转！？" },
  { "字段1": "加油各位，本来明天的高铁票回台州，即使不经过武汉，但考虑到春运人口密集，避免成为病毒携带者就今年在杭州一个人过年了，哎今年可太难了" },
  { "字段1": "划重点:没有感染过该病毒的人群，都是易感人群" },
  { "字段1": "还是蝙蝠" },
  { "字段1": "所以，还是避免人群多的地方吧" },
  { "字段1": "感觉已经全国都有了其实 只是被发现的迟早问题 不过越早发现越好 早治疗早好 会好起来的！加油！" },
  { "字段1": "能不能号召一下今年别走亲戚了，也不差这一年，很多人也不重视早期的预防，真是无法劝，也劝不动啊，只觉得硬性要求才能制止" },
  { "字段1": "现在我挺想知道的是：1潜伏期有什么别的症状吗。2发热的程度是自己可以烧退还是持续发烧，或者间接性发热。3病毒一开始就会进入到肺部吗，还是随时间推移形成肺炎。4这个具体是上呼吸道感染还是下呼吸道感染。" },
  { "字段1": "“没被感染的人都属于易感人群”" },
  { "字段1": "会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好的会好" },
  { "字段1": "\"没有感染过的人都是易感的\" 昨天车上有人看到年轻人不易感染的话题还觉得那没什么事了 所有人都要注意防护啊🙏🙏" },
  { "字段1": "相信我们的医护人员！！" },
  { "字段1": "能不能说一下湖北周边的地级市到底有多少例啊！单武汉就300多例，周边的地级市难道就黄冈和荆州可以报道，其他武汉周边地级市不配么！" },
  { "字段1": "憨批好多" },
  { "字段1": "武汉的机场和火车站是否可以停止中转？？？" },
  { "字段1": "昨天武汉出去了29w人" },
  { "字段1": "求求大家了，不要在现在这个时候指责了。" },
  { "字段1": "建议武汉立刻封城" },
  { "字段1": "如果早一点开始，会有这么多省沦陷吗？" },
  { "字段1": "从小到大一直因为生活在武汉而感到很快乐 我觉得武汉很好 不穷不偏 到哪都方便。不会有灾害 地震 洪水 饥荒 。却想不到在迎接新年的假期因为病毒闹到这种地步。大过年的门都不敢出，人心惶惶。甚至在群里看到别的地方的人说“终于封城了”这种话。 眼泪真的有点控制不了 我希望明天的太阳能刺眼一点" },
  { "字段1": "从今天才开始  武汉政府真的是。。" },
  { "字段1": "小常识:武汉人也是中国人。我 们也都是一脸懵逼的就突然处在重灾区啊。大部分人都是乖乖在家没有乱跑的" },
  { "字段1": "特殊时期！武汉加油" },
  { "字段1": "早该这么做了" },
  { "字段1": "国家已经做的很好了，评论里戾气不要太重，隔离不是小事情，这牵扯到许多方面，国家能这么快实施已经很不容易了，评论不要再带节奏了，各位喷子键盘侠们，说的轻松，要你们来做，干啥啥不行，省省吧，别再给国家添乱了。" },
  { "字段1": "加油武汉 天佑中华！" },
  { "字段1": "能不能管一管私家车啊！！！我外婆家门口有个我喊大舅的（不是亲的） 在武汉开出租车 那得接触多少人啊我都不敢想 而且他昨天晚上连夜回来的 我妈都跟他说这事儿这么严重别回了他还连夜回来 我现在特怕他去给我外公外婆拜年啊艹 本来老年人就容易被传染啊特码的我好恨！！！！" },
  { "字段1": "暂时委屈你们一下" },
  { "字段1": "22号一天，武汉三个火车站对外输出29.96万人，你们自己掂量着吧。目前感染来源绝大部分来自武汉，希望妥善处理问题，还有对武汉的医疗资源是否真的到位了。对于全国各地，尤其南部地区禁止庙会等聚集吧。" },
  { "字段1": "武汉的崽崽们不要觉得委屈" },
  { "字段1": "全国必须全力支援武汉了，要人给人，要医疗设备给医疗设备，把病毒消灭在源头，就是釜底抽薪" },
  { "字段1": "虽然可能不合时宜但是！！请大家看到艺考生！！如果校考仍然没有任何的推迟计划的话会严重影响到武汉本地考生的高考大事，像武音武传湖美这样的学校也会被影响招生！且不说武汉本地，外地的艺考生们也不愿意在非常时期再挤公共交通工具四处奔波，我们也很怕死，至少不愿意让学艺术的努力和金钱付诸东流" },
  { "字段1": "不传谣，不信谣，相信国家处理危机能力" },
  { "字段1": "可以先把跨省的都停了吗（不是针对，是真的害怕不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了不出门了）" },
  { "字段1": "请求湖北地级城市实时疫情透明化，湖北省不是只有武汉，其他地级市不配拥有姓名吗？" },
  { "字段1": "加油武汉，！！！！！！！！！！！要什么我们投过来！！！！！" },
  { "字段1": "钟南山院士一早就建议不要进出的，没同意。现在也只是市内公共交通停运而已，很多人还可以坐高铁坐飞机离开。" },
  { "字段1": "作为一个95后武汉姑娘伢，听说被封城的消息很高兴，但也特别无助，特别想哭，想隔着屏幕抱紧每一个备受煎熬的武汉同胞，想痛骂那些非法捕捉野生动物和贪食野味的憨批，想真诚致敬那些守护我们的白衣英雄……武汉的我们一起渡过难关吧！大家谁也不要放松警惕！一定一定保护好自己啊！✊" },
  { "字段1": "要知道其实并不是所有感染的都是武汉人啊 很多都是外地人在武汉工作或者是出差旅游啥的 况且这个病的确也是有潜伏期 可能他们离开的时候都好好的 这几天里看到很多人一个劲揪着“武汉人”不放真的有点不舒服 我是长沙人 能理解大家的心情但也是真觉得不该这样" },
  { "字段1": "愿十四亿人民都健健康康的过大年" },
  { "字段1": "看到有些评论是真的无语" },
  { "字段1": "评论转发一片欢呼终于封城了，仿佛无人在意连市内交通都停运那些没车的人看病更加困难了" },
  { "字段1": "我是武汉人，我们也不会到处跑，希望大家可以不要再开我们的玩笑了，只希望说一声加油💪" },
  { "字段1": "他们好多都私家车什么的，甚至发热还出去了" },
  { "字段1": "关掉武汉站，汉口站，武昌站吧" },
  { "字段1": "高铁，火车站能封就封吧" },
  { "字段1": "说句实话看到评论真的是让人心寒 我就是一名武汉人 什么大快人心 早该封锁 能不能封全 各种各样真的是令人称叹 贪生怕死 人之常情 但是各位 人心肉长的 模样能不要那么难看么？" },
  { "字段1": "其实本来不必要封城的，措施提前做得好，到不了封城的地步。现在封城了，也就是说事态已经不可控了。" },
  { "字段1": "把范围控制在最小，再把最大的精力集中投入进行支援。武汉人民加油，我们都在" },
  { "字段1": "委屈下武汉人民了" },
  { "字段1": "1月5号：未发现人传人。  1月11号：可防可控。1月23封城。" },
  { "字段1": "难道是武汉省湖北市吗" },
  { "字段1": "有些人真搞笑 搞的自己特牛 国家最后的决定都不如他一样  相信政府 我们一定可以度过难关！" },
  { "字段1": "武汉人，绝对支持有关规定，希望大家可以明白绝大部分武汉人都是理智、有责任感的公民，少一点讽刺和批评，多一点理解和鼓励。祝大家都平安！" },
  { "字段1": "俺搁家蹲着不给社会添麻烦" },
  { "字段1": "@央视新闻 能不能下发文件，要求武汉市内的公司企业全部停业放假呀。我们基层打工者过年放不了假就算了。现在停运公共交通出行工具，难道让我们每天打车出行上班吗？一天的工资还不够付一个车费的（每天上下班，单程时间需要1个半小时（地铁））你们可以要求封城，我可以选择不出城。" },
  { "字段1": "封完麻烦集中一下医疗资源去支援武汉 不要不收治 封了武汉就要对武汉同胞负责！！" },
  { "字段1": "特殊时期，委屈你们了" },
  { "字段1": "真的很委屈很委屈，我理智知道封城对大家都好，我都清楚，但有没有人想到过高三艺术生这一小部分人，我们的时间我们的梦想我们的付出都因为那些吃野味传染病毒的人付诸东流了，我们明明没有做错什么却要为他们买单，我们只是想上个大学啊，现在连出去考试都做不到了，为什么啊" },
  { "字段1": "封不封都有人bb，身为武汉人，我只选择相信祖国相信政府的决策，你们这么聪明，为啥不去从政？为啥当不了政府官员？有些人别总背着键盘搞的好像全世界就你们最聪明一样，ok？" },
  { "字段1": "封城了。希望封城之后能够举国之力全力支援武汉医疗第一线，各种生存物资一定要运送到位。如有需要一定会参与捐献物资，武汉人一定比我们更怕吧...坚持，要挺过去🙏" },
  { "字段1": "其实，钟院士早已经提出封城，不过当时被驳回了…理由是怕引起恐慌……当时已经知道会人传人，在没有特效药的时候防范控制比治疗有效得多，而钟院士作为专业人士，一开始听从他的建议其实能更有效预防的……而不是现在事态更严重，人们更惶恐" },
  { "字段1": "这真的已经很快了 能不能别无脑喷?各位 武汉也不想啊 都说了只要是武汉的车牌 进出武汉的车辆都会被隔离观察三天才会放行了 能不能别在朋友圈看到个消息就乱喷? 我求求你们照顾好自己 给武汉加油好吧(我湖北非武汉人" },
  { "字段1": "武汉加油，没有吃过野味，被感染的民众都是无辜的，但是武汉政府真的难辞其咎" },
  { "字段1": "不针对全体武汉人民，只针对那些吃野生动物的憨批，武汉民众也是受害者，特殊时期特殊处理，武汉加油！" },
  { "字段1": "武汉，加油🙏！" },
  { "字段1": "作为武汉人，看到前排戾气这么重，都这个关头了还指责来指责去的当“先知”，真心难过，我们都已经被封城了，我们也没怨啥，难道我们自己不恐慌吗？前排指责我们的，难道我们不是一个国家的人吗？是我们这些无辜又安分守己的武汉人的锅吗？" },
  { "字段1": "武汉挺住 我们在一起！" },
  { "字段1": "够了吧，封城也不是说封就能封的，也别总想找着点指责政府，管好自己和身边的人 就好" },
  { "字段1": "特殊时期，配合下，愿平安~" },
  { "字段1": "加油武汉！" },
  { "字段1": "市内交通系统关闭后，医护人员如何上班？普通病人如何去医院？医疗系统要怎么正常运作加强建设？外地媒体如何深入报道？封城后武汉是否会成为孤岛，舆论还会对武汉疫情保持关注进行监督吗？是怎么走到这一步，说句武汉加油真没用，武汉市民能要个说法吗" },
  { "字段1": "我们全家都支持关在自己家过年，我们不恐慌，不抱怨，家里有什么做什么好吃的，我们在武汉的也要把自家的年味过出来，让全世界看看，武汉人们都很乐观的积极配合政府自给自足过大年！庆幸我昨天给家里采购了足够的食物，还买了美丽的鲜花，从今天开始做美食布置房间，红红火火过春节～武汉会好的！" },
  { "字段1": "口罩还能寄进去吗！顺丰还能派件吗！我的天啊我今天要给武汉寄3000多个kn95的口罩的" },
  { "字段1": "前几天中肯理性的建议封城被一群坐标武汉的喷的怀疑人生，有的还跑到我微博去喷，真的想问问这群智商丢娘胎里的打不打脸" },
  { "字段1": "全国人民，上下一心，共渡难关" },
  { "字段1": "已经被放出去的那些就够人人心惶惶了" },
  { "字段1": "前天决定不回去，车票退了，留守在武汉。真的封城了，心情很复杂，想着这是最好的办法，但我也很自私，想着我的爸爸妈妈要自己过年，想着万一我真的见不到她们，想着27年第一次在外面过年" },
  { "字段1": "终于！！！是真的很害怕，飞机铁路都赶紧禁了吧！然后全国捐款，物资集中给武汉，然后增派专家和医护人员去援助，国家专款专用，让中央接管武汉吧！" },
  { "字段1": "大家都有加油呀！！！" },
  { "字段1": "非典时期北京都戒备森严，必要时封锁武汉才是万全之计。特殊时期就要用特殊手段，电影寒战里这样说过。" },
  { "字段1": "人都走完了，才封城啊，有什么用啊，，该传播的早都传播好了" },
  { "字段1": "封城了" },
  { "字段1": "大家早点休息！！！！！！熬夜伤身！！！！！！！" },
  { "字段1": "我觉得亡羊补牢，为时不晚。政府敢于自我打脸，短时间内制定封城方案也不容易（交通方案，物资供给和分配，供水供电方案等等等等）。我前一阵一直在骂他们粉饰太平，但真的封了，我也有点害怕这次的疫情了，比我想的更糟。" },
  { "字段1": "你们知道什么，武汉的医院已经住不下了，很多本地人门都不敢出，小区里的人开车开到半途体温正常直接被遣返，现在已经封城只进不出了你们连一分钟看清所有字的时间都不给" },
  { "字段1": "早一天会干嘛吗。。三十万人都出去了。。" },
  { "字段1": "做出封城的决定政府也很难！不封疫情扩散，封了引起恐慌！政府要权衡的事情太多！大家不要骂他们了！他们才是最着急的人！武汉加油！委屈一下！全国人民都与你们同在！" },
  { "字段1": "你们键盘侠真的不知道医学要严谨吗？必须要有证据表明是人传人才可以下论证的。武汉所有的指示都是根据国务院来的，还真不是你们键盘侠说了算的。12.8发现第一例，到1.9查明病毒并发表序列号已经很快了。政府部门固然有它的失误不足，但是一切都是以大局以国家号令为主的，带点脑子吧！拒引战，谢谢" },
  { "字段1": "拜托你们了，谢谢你们，，知道你们委屈，刚从武汉铁路微博看到的消息吓的我睡不着了。。。。。。。。" },
  { "字段1": "我觉得这个消息放地有点早…应该十点封城九点半再公布…现在说的话那些本身有点想出城的就会现在通宵往外逃" },
  { "字段1": "支持" },
  { "字段1": "早不弄？！！都一个个往外跑了知道吗？！！" },
  { "字段1": "22号火车站输出了29.96万哦，自己预测下风险吧" },
  { "字段1": "封城只是封交通，市里物资供给还是正常提供的不影响市民吃穿，这做法是最大限度的减少传染源集中治疗感染者，武汉人民加油，会挺过去的" },
  { "字段1": "劝一下别拜年了吧" },
  { "字段1": "这不是放弃而是保全   武汉加油！" },
  { "字段1": "武汉人民加油呀" },
  { "字段1": "建议大家不要出武汉！！！" },
  { "字段1": "发烧了还逃离真的绝了，是外面能让你病好吗……" },
  { "字段1": "知不知道封城意味着什么？键盘侠就这样说！大家团结一点不好吗？埋怨什么？" },
  { "字段1": "武汉小伙伴这段时间辛苦了 再坚持一段时间！" },
  { "字段1": "高铁呢？今天不是才发了30w往全国各地吗？" },
  { "字段1": "明天早起就给家人科普：武汉已经封城了 你们知道封城的概念吗 还这么不当回事吗 ！ ！ ！" },
  { "字段1": "我关注了整个事情的进展，从12月爆出来到现在，有一说一，真的是一开始政府释放的信号就是:没多大事，大家该干嘛干嘛，相信我们，可防可控可治。然后大家真的就完全没放心上啊，然后大家都相信不严重啊...." },
  { "字段1": "东三省要重视起来" },
  { "字段1": "我的家乡孝感是湖北疫情第二重灾地区，接收四分之一的武汉外流人，湖北孝感市中医院请求各方支援，我们可以饿着，但是不能让我们头上没有钢盔、手里没有枪！" },
  { "字段1": "希望家里有老年人的注意啊，大部分死亡患者都是69岁以上老年人" },
  { "字段1": "我还是要问 医护人员的防护物资怎么样了！！" },
  { "字段1": "武汉周边县城医疗资源极度缺乏 武汉回来人口多 医护人员拼死守在第一线  但却连n95防护口罩都不够  医护人员安全得不到保障 希望能够帮助我们扩散出去 让大家可以关注到武汉周边县城 真的对不起 拜托了🙏" },
  { "字段1": "都是年纪比较大的人" },
  { "字段1": "你不用全部报年纪大的让大家觉得死的都是年纪大的假象，事实根本不是如此！" },
  { "字段1": "愿大家都平安" },
  { "字段1": "我他妈一晚上没睡" },
  { "字段1": "看来情况真的是越来越严峻，各省还有军医大学的医疗队也都赶过去了，希望物资尽快安排好，武汉挺住，武汉加油！[加油][加油][加油]" },
  { "字段1": "真的希望有些人不要再抱着死的都是老年人而放松警惕，我是真的怕有些年轻人太过放松而不在乎防控给病毒变异机会，让病毒连年轻人也不放过。" },
  { "字段1": "哎 放假该回家的都回家了，打工该回乡的都回乡了，现在 真的太晚了" },
  { "字段1": "国务院有个“互联网+督查”，可以去那里反映你知道情况，在那里你不会收获点赞，但有用的。" },
  { "字段1": "大部分都是24号前的，甚至还有21号的，" },
  { "字段1": "一开始就没引起重视，12月18号就爆出第一例，直到1月20号全面办法，我想问一下妳们武汉市的政府班子这一个月都干了些啥？" },
  { "字段1": "szd这个数据没人相信了" },
  { "字段1": "第二个病例是什么意思，入院时是骨折，后来发热？在医院被感染？？" },
  { "字段1": "知道病毒为什么会蔓延的如此之快吗，我们的县政府没有做任何宣传和防疫措施，我们在武汉市的一个小县城，我们离武汉市只有短短的几十公里，我们快过年那几天，微博上，新闻上都已经滚动播放疫情已经非常严重，可是我们整个县城没有任何人在意这个，甚至都说是谣传，不作为有多可怕，绝望" },
  { "字段1": "换人吧，湖北现在这几位都没有主政地方的经验！从不怀疑祖国和中央政府的强大，想做的事情没有做不成的，所以中央换人吧，现在武汉及湖北班子，不能给予老百姓足够的信心，同时从前期来看指挥一团糟，医疗物资严重匮乏，还需要医院直接募捐？医生本不该为医术以外的事情操心……所以请求中央来人挂帅" },
  { "字段1": "武汉这个城市里有我喜欢的人，希望她顺利度过，平平安安。🙏" },
  { "字段1": "数据明明有23号死亡的，但是昨天早上的统计死亡人数却没有报出来，今天25号了才报，我有点怀疑死亡人数了" },
  { "字段1": "请一定跟家里的老人说，一定要重视起来！没有必要不要出门！出门一定戴口罩！有任何异常症状一定及时跟家里人说，一定尽快去医院检查！保佑保佑！希望所有人都能早日康复！" },
  { "字段1": "求求你们不要只关注武汉，全国人民都在为武汉加油！！其实封城后很多人都跑到了周边的城市！黄冈、鄂州、黄石等等！回了老家照样打麻将出去走亲戚吃饭！小地方根本没有人管的！目前很多地方根本都没有意识到！药房医院完全买不到口罩！！几乎每个村都有从武汉回来的人！病例最高的都几十例了！！" },
  { "字段1": "愿平安" },
  { "字段1": "快过年前三天才开始对外公布疫情的严重性，要是一开始就像河南一样重视就好了，我记得12月就隐约出现了几条热搜，当时好像很快就被压下去了" },
  { "字段1": "基本都是大龄且伴有并发症的患者，希望全国人民不要恐慌。目前来说，新型冠状病毒的致死率与普通的病毒性肺炎并无明显区别。" },
  { "字段1": "武汉封城之前出去的30万人，是否有大数据跟踪，避免更多的人感染！看新闻上好多地方不管城市和乡镇都在呼吁从武汉回来的人先进行自我隔离，我们这为啥没动静，基本没看到几个戴口罩的！" },
  { "字段1": "仔细想想吧一个个咳嗽发烧这么多天才进医院真的是自己拖得吗？实在是患者太多了排队排不进,大家不信可以自行搜索武汉的消息武汉人亲自说法,很多人已经感染了因试剂不足  医院无床位 排队打针回家自行隔离!还有湖北其他地区例如孝感也都很严重!" },
  { "字段1": "右肩疼痛入院" },
  { "字段1": "武汉加油" },
  { "字段1": "新增死亡15例" },
  { "字段1": "目前能做的就是不出门，尽量不出门吧。" },
  { "字段1": "不管怎么说，这次战役我们必须尽快打赢！" },
  { "字段1": "我的天" },
  { "字段1": "我今天还要去拜年，但是身边的人都不是武汉的，谁又能保证都没有跟武汉人接触过？问题大吗？？？？" },
  { "字段1": "挂掉的都是老年人，而偏偏老年人都不防护。真够魔幻的……" },
  { "字段1": "社会性恐慌氛围下，披露这么详细的记录有助于遏制胡乱猜测以及谣言 流言。点赞！" },
  { "字段1": "23号还去凉山旅游的那个武汉人我真的想揍死他。本来凉山地区医疗就落后了" },
  { "字段1": "害！请你们重视一下内蒙古吧" },
  { "字段1": "🙏🙏🙏🙏🙏🙏🙏🙏🙏🙏平安" },
  { "字段1": "湖北省其他市呢，能不能公开呀" },
  { "字段1": "那个23岁的治愈出院的小伙接受了采访，从视频看，感觉就是从生死线上拉回来的。当然，别人不一定这样理解。" },
  { "字段1": "都给我好好的！！都给我好好的！！都给我好好的！！都给我好好的！！都给我好好的！！" },
  { "字段1": "上年纪的人容易遭不住，唉" },
  { "字段1": "生产医疗物资！生产医疗物资！监控国家救济金！监控国家救济金！" },
  { "字段1": "🙏🙏🙏" },
  { "字段1": "我真的不知道说什么了" },
  { "字段1": "现在觉得所有的语言都太无力" },
  { "字段1": "能不能等试剂盒供应医院充足之后，让普通人药店也能买到，有的人不发热，再普及测试办法，这样避免有些人交叉感染！顶我上去！！" },
  { "字段1": "其实从另一方面想一想，这病毒是新的，潜伏期长也是后来才知道的，武汉人口庞大，地域广大，情况复杂，除了事后评论容易，谁在那位子处理都不容易的！……当确知病会人传人后，不就马上封城了吗？……再说，如果一开始就封城，骂的人会更多！" },
  { "字段1": "湖北不止武汉！！湖北加油！！也看看其他地级市！！救救黄冈！！" },
  { "字段1": "大家都预防起来好吗" },
  { "字段1": "这大过年的，现在感冒发热了都不敢上医院，真怕隔离。今天好转了。" },
  { "字段1": "都是老年人，希望治疗的药早点出来" },
  { "字段1": "应该是中央接管湖北了吧，报得这么详细。不过香港的信息报得更细，具体到居住房号。" },
  { "字段1": "第二例是什么情况？？" },
  { "字段1": "第二个程某某看时间线是住院以后感染的吗，大家一定要理智就医" },
  { "字段1": "大早上醒来就看见这个  凭啥那么多无辜的人要受到这样的伤害 " },
  { "字段1": "他们都没有挺过除夕，新的一年马上就到了[傷心]" },
  { "字段1": "1.今天报道的好多都是23号甚至更早以前的死亡病例，说明我们的消息延迟严重；2.那个emco也不是什么真正有效的治疗方法；3.武汉可能隐瞒了许多年轻一点的死亡病例" },
  { "字段1": "今年最无心看的晚会，这2亿，那5亿的，捐给武汉跟抗战一线好不好。" },
  { "字段1": "还有19号的…大家都很关心武汉，求求公布消息及时透明一点！" },
  { "字段1": "这个死亡年龄，老年人该怎么办" },
  { "字段1": "真的刷一下心就沉一下" },
  { "字段1": "基本都是年龄比较大的人，所以一定要给中老年人好好上课" },
  { "字段1": "哎" },
  { "字段1": "政府最初不重视到现在不可控。" },
  { "字段1": "也不知道说什么，哭了" },
  { "字段1": "不想看到这样心痛的消息" },
  { "字段1": "武汉加油！！！" },
  { "字段1": "湖北加油！武汉加油！" },
  { "字段1": "愿平安 安安稳稳的过去吧" },
  { "字段1": "我靠！！！一瞬间又泪奔T﹏T" },
  { "字段1": "右肩骨折的那个是啥情况？？？？" },
  { "字段1": "除了58岁的刘某某和最后一名患者，剩下的怎么都没有做过病毒检测啊，单凭胸部ct确诊病原体吗？" },
  { "字段1": "有撒用？疫情控制不住！武汉没有人管！死亡的人也越来越多！大过年心情灰暗！又有多少家庭因此破碎再聚在一起了！谁他她们一个交代？" },
  { "字段1": "你们不觉得死亡的都是老年人吗，中国又是老龄化最多的国家这个疫情要是控制不住，真的有点恐怖了" },
  { "字段1": "第二位是院内感染吗。。。" },
  { "字段1": "大过年的" },
  { "字段1": "看看宜昌吧！！" },
  { "字段1": "越来越年轻化了" },
  { "字段1": "@少熬夜吧秃子 都是五十岁以上 都原本有其他的病 引起并发 还是中老年要多多的注意" },
  { "字段1": "万人血书请求支援黄冈，黄冈疫情已经全面爆发了！" },
  { "字段1": "1月21就死了现在才报告为新增？没有看到任何一例20号之后住院的死亡病例，20号之后没有死亡的？？" },
  { "字段1": "年轻人能扛一点  老人和小孩一定要更注意" },
  { "字段1": "过年别再串门了" },
  { "字段1": "别聚餐了" },
  { "字段1": "救命啊 本广东人真的服了" },
  { "字段1": "广东湛江那边出现了大量鄂A车辆，全是武汉来打算去海南的，现在海南不给过全留在湛江了，湛江小地方路上都没什么人戴口罩，而且那边超多是回来过年的，被传染了再返工整个广东都不堪设想啊" },
  { "字段1": "老人信政府，请政府多多宣传，政府多多宣传，政府多多宣传，政府多多宣传，政府多多宣传，多多宣传，宣传很重要，请遍布全国各地政府，不论多少线！！！" },
  { "字段1": "湛江口岸的武汉车辆管一下好吗" },
  { "字段1": "求加大宣传力度" },
  { "字段1": "家庭聚集这个真的没办法控制啊，家里老人说了根本不听有什么办法呢" },
  { "字段1": "隐瞒疫情，将成千古罪人。 带病回乡，不肖子孙。 吃野味，从初七到头七。  偷吃野味 ，太平间c位 。 今年上门，明年上坟。 请停下你回乡的脚步！" },
  { "字段1": "湛江何止这么点人！！海南封岛，一堆偷渡的武汉人过不去，全都滞留在湛江徐闻！！！恳请看一下湛江！！！" },
  { "字段1": "潮汕地区能不能多加宣传" },
  { "字段1": "湛江！！！！！！！！上不去海南的岛的都流在湛江了！！！！湛江的路上好多鄂A车" },
  { "字段1": "希望广东可以提前做好措施应对返工潮 真的求求了🙏🙏🙏🙏" },
  { "字段1": "求求你们管管吧！坐标湛江 有些武汉人跑去海南避难 7万多人 但武汉人都不给进海南  全部逗留在湛江的港口 我人傻了 回家路上都是武汉车 湛江八杆子打不着的偏远小城市突然变成潜伏重灾区 天天喊着武汉加油 他们却拼了命往你的城市涌来 他们无辜我们就不无辜吗 一条街上都是鄂A车 我是真他妈佛了" },
  { "字段1": "请你们公布湛江2例是哪个区的！！！！！吴川的年例一村好几十上百户人家，一户人家就可以摆十几甚至上百桌酒席！！！！快管管粤西地区的年例吧！！！！" },
  { "字段1": "⭕️⭕️⭕️请广东采取措施应对返工潮！请对潮州揭阳等市信息落后的农村地区下达通知！！！现在普通口罩都买不到但是大街上极少见到戴口罩的人，并且这部分地区外出务工人员（也就是流动人员）比例极大！" },
  { "字段1": "汕头？！天呐" },
  { "字段1": "2例与武汉友人聚餐；累计发现聚集性疫情14起，13起为家庭聚集，1起为工作同事聚集。无医务人员感染病例。" },
  { "字段1": "关注一下农村办酒席的，那种几十桌的" },
  { "字段1": "广东作为流动人口最大的省份之一，好几千万的外来务工者，深圳，广州，东莞这几大城市能不能推迟节后上班时间？ " },
  { "字段1": "这个关头少聚一点没问题的！！要不然一端端一窝！" },
  { "字段1": "家庭聚集性" },
  { "字段1": "广东潮汕地区的真的服了今天还在串门亲戚" },
  { "字段1": "湛江真的只有两例吗？" },
  { "字段1": "还尼玛聚呢" },
  { "字段1": "清远那1例真的让人觉得这个人是心理变态的特别黑心，这个人在到清远之前就知道自己发热、身体不舒服，而且还是来自疫区武汉，这个人一到清远就去了市区，接触了不知道哪些人和多少人，这种人真的很该死，新年真的不想说脏话，但这种明知目前情况，还要在封城期间居然能跑出来？武汉政府到底在干什么" },
  { "字段1": "求求汕头政府醒一醒！！！一例确诊了！！能不能加大宣传，不去拜年滴茶！！！" },
  { "字段1": "江门挺住" },
  { "字段1": "湛江绝对不止两例!希望可以及时更新数据!现在好多武汉过海南的车都被拦在了湛江，特别是徐闻港!武汉的人不要再到处乱跑了好不好，不要给国家和其他地区的人民增加负担了好不好!" },
  { "字段1": "广东到现在还有很多家庭聚在一起聚会！！！真的无语了 上百个人待在一块一个戴口罩的都没有 这怎么能行" },
  { "字段1": "庙会之类的能不能暂停祭拜🙏🙏家人们都不肯听 愣是要去 潮汕地区的🙏🙏" },
  { "字段1": "天天关注疫情的我，一直被家里人说像个记者关注那么多，我太难了" },
  { "字段1": "看看湛江吧" },
  { "字段1": "得 早上叫醒我的又是对面寺庙上香的人络绎不绝的鞭炮声" },
  { "字段1": "很多武汉车来广东湛江徐闻海口渡船，湛江很危险，徐闻很危险" },
  { "字段1": "汕头长辈们都不重视疫情的，真的是无语，地方政府不作为，不通报，得重视起来" },
  { "字段1": "武汉人能别乱走吗" },
  { "字段1": "江门撑住" },
  { "字段1": "坐标东莞。东莞感染的到底在哪个地方。" },
  { "字段1": "强烈要求取消村镇全部 庙会 特别是那种仙婆 仙公那种！强烈要求取消村镇全部 庙会 特别是那种仙婆 仙公那种！强烈要求取消村镇全部 庙会 特别是那种仙婆 仙公那种！强烈要求取消村镇全部 庙会 特别是那种仙婆 仙公那种！强烈要求取消村镇全部 庙会 特别是那种仙婆 仙公那种！" },
  { "字段1": "求广东每个街道开着喇叭循环播放，不要外出，不要聚餐" },
  { "字段1": "大家看看#湛江涉鄂车辆# " },
  { "字段1": "武汉现在极度缺乏试剂盒，湖北的其他省，更是缺少，病人不能确诊，然后医院就不收，就成了个死循环，有些高度疑似的患者还可以自由走动，而且病重不一的患者在一个地方等待，极其容易造成交叉感染。" },
  { "字段1": "麻烦潮汕地区这边加大宣传！这里很少人戴口罩！我在潮州都有点慌了" },
  { "字段1": "广州能不能具体说明一下哪个区域啊！！" },
  { "字段1": "汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾汕尾！汕尾听说了好几例了，有一例还是在我们村！可是网上一点信息都没有！我们这种小地方，医疗条件落后，很多父辈都是没有读过书的，别说肺炎，连非典都不知道！一旦感染，地方谎报的可能性更大！麻烦大家送我上去！" },
  { "字段1": "全国各地总共已经有1287列了，请大家注意自我防范，别出门，少传染，待在家里最安全🙏🙏🙏" },
  { "字段1": "湛江要是凉了，广东省各市都将更危险！！！！唇亡齿寒啊大家" },
  { "字段1": "关注一下广东湛江这边，发现了很多湖北武汉车牌，他们想过去海南过不去了，现在全部滞留在湛江！！一出门几乎都是他们的车牌！！" },
  { "字段1": "多宣传啊广东..气死了…作为广州郊区都没宣传周围都在过年街上市场没几个带口罩，想想广东更偏远的地区" },
  { "字段1": "救命啊！湛江突然涌入好多鄂A车！！广东不是已经开启一级响应了么" },
  { "字段1": "湛江！！！！海南封岛！！！！上不去海南的岛的都流在湛江了！！！！湛江的路上好多鄂A车" },
  { "字段1": "麻烦电视播报 呼吁一下别串门了" },
  { "字段1": "吃野味BISS" },
  { "字段1": "湛江4例！！！麻烦大家顶我上去！！！" },
  { "字段1": "感觉不是个别市县的问题，而是整个广东省都没有公开透明发布确诊病人的行踪轨迹，让我们怎么避免病毒扩散?这就是一级备战状态?" },
  { "字段1": "梅州挺住啊🙏" },
  { "字段1": "广东汕头连一点宣传都没有" },
  { "字段1": "湛江没有宣传到位，特别是镇上村里，一是没有通知，二是没有监督，老人家还是会聚餐！请管管！小地方医疗条件一般，春节后返珠三角工作的人巨多！请一定要管管，不要让病毒扩散！" },
  { "字段1": "求求广东政府多关注一下疫情吧，还有各市区政府，坐标湛江，昨天金马酒店发现疑似病例，市民在各大酒店门口发现大量鄂A车牌的车，说是有特殊情况才能打电话举报让我们不要针对武汉车辆，可是普通老百姓根本不知道谁是患者或者病毒携带者啊求求管管湛江吧" },
  { "字段1": "我不明白为什么家里人非要走亲戚  就是假笑寒暄洗筷子吃饭  毫无意义 。劝都劝不动。我准备离家出走了" },
  { "字段1": "强烈建议禁止广东人出门聚餐。省内流通走亲访友太严重了 根本控制不住 男票东莞人回家两天出去吃四顿了[淚][淚][淚]" },
  { "字段1": "家人根本不听🙉，我完全不想出门，我一直都有分享广东的情况到群里去，我妈说大过年的不要发这些东西，我真的无语。" },
  { "字段1": "广州和佛山可以公布一下哪个区嘛" },
  { "字段1": "别聚餐，别出门了，别走亲戚了" },
  { "字段1": "湛江能否管理下鄂a的车，一个排查过去，一个都不能少，湛江的年例都是很多人密集在一起吃饭，感染上，估计就是下个武汉了" },
  { "字段1": "在广东茂名的我有点害怕，希望我们这里不要做年例。。" },
  { "字段1": "果然大潮汕还是没能避免。。。我们家离汕头市区不到二十公里" },
  { "字段1": "肇庆新确诊那例22号从武汉回来的，还是坐高铁到广州后转乘大巴回来的，这是急着回来让家人见最后一面？" },
  { "字段1": "其实如果按传染范围的话，广东这个年关将至的时刻，又加上案例再不断增加，广东这个讲究人情意头聚集吃饭的地方，政府不下点狠手段，只怕后期广东疫情会越发严重！" },
  { "字段1": "啊啊啊啊啊啊我的大潮汕要好好的" },
  { "字段1": "作为潮汕人，我是一个潮州人，祝福汕头这位感染者早日康复，平平安安！" },
  { "字段1": "看一眼粤东吧，完全无宣传，家长根本不当一回事" },
  { "字段1": "此时恨不得自己是深山里的" },
  { "字段1": "拜托广东政府看看粤西的年例吧，快点下公文不给办吧，天呐从今天开始就要天天年例了，球球大家了，麻烦大家帮我顶上去" },
  { "字段1": "天知道我现在有多慌。。。平常喝杯奶茶、吃个火锅都要说不健康的人，怎么面对这么严重的疫情无所谓呢？怎么说都说不听，硬是要聚会吃饭，整整三桌人哪" },
  { "字段1": "广东的典型密集接触性质传播了，昨天看还是10起，今早刷就13，太不重视了～～" },
  { "字段1": "求你了，说下大概哪个区，这样附近居民能做到更严密的预防措施" },
  { "字段1": "广东潮汕地区能不能多多宣传！！！路上没啥人戴口罩的，今天还很多人来串门拜年" },
  { "字段1": "先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了先活命别聚了" },
  { "字段1": "听说汕头是武汉那边的人过来走亲戚" },
  { "字段1": "拜托广东揭阳限制一下吧 " },
  { "字段1": "汕头也有😱😱真的是我无语了 我们这里发展比其他落后  但是竟然也有😱😱以后出门要带口罩了" },
  { "字段1": "茂名挺住！！！" },
  { "字段1": "请求宣传到乡镇！！！请求宣传到乡镇！请求宣传到乡镇！强制不准走亲戚！！！！！" },
  { "字段1": "以为潮汕地区会是一方净土" },
  { "字段1": "解除后也应该禁止" },
  { "字段1": "以后也应该禁止！" },
  { "字段1": "应该是永久" },
  { "字段1": "永久禁止吧！！！" },
  { "字段1": "解除后？？？？？？？？" },
  { "字段1": "一人吃野味，世界都遭殃" },
  { "字段1": "一直禁止吧" },
  { "字段1": "解除后也要禁止" },
  { "字段1": "解除后呢❓" },
  { "字段1": "过了这段时间又继续吃野味吗？" },
  { "字段1": "应该永远禁止叭？" },
  { "字段1": "希望解除后也要严查……" },
  { "字段1": "永久禁止可以吗？我们乡下就有人爱吃野味。" },
  { "字段1": "一人吃野味 全球都遭殃" },
  { "字段1": "以后也不要" },
  { "字段1": "永远禁止，代价还不高吗？教训还不惨痛吗？" },
  { "字段1": "拒绝野味！坚决抵制！" },
  { "字段1": "支持！解除后也要禁止！！！" },
  { "字段1": "怎么的 后面还会继续给野生动物交易？" },
  { "字段1": "我以为这就是一直该禁止的呢" },
  { "字段1": "建议吃野味列入刑法👌" },
  { "字段1": "前面定语不用加了吧，就应该永久禁止不是吗？" },
  { "字段1": "以后也禁止🚫 吧" },
  { "字段1": "为什么不一直禁止" },
  { "字段1": "解除后就可以了？？？？？？" },
  { "字段1": "不是暂时，最好是永久，都第二次了……第一次SARS，第二次“武汉”，不想来第三次了" },
  { "字段1": "解除后也要全面禁止！！入刑！！" },
  { "字段1": "永久禁止野生动物交易" },
  { "字段1": "扭扭捏捏，直接禁止不就得了。" },
  { "字段1": "？好了伤疤忘了疼？" },
  { "字段1": "我们不是野人 我们拒绝野味！！" },
  { "字段1": "应该列入法律！！支持列入法律！！保护野生动物不仅是保护生态，更重要的是保护好自己！" },
  { "字段1": "解除前？？还不长记性呢？？还想再重来呢？？" },
  { "字段1": "？？？永久啊！！！" },
  { "字段1": "五线沿海城市，真的不知道说啥，前几天转发到群里还别长辈嘲讽了。 我觉得现在很多人有些很奇怪的观念就是: 1.别人没带口罩，我怕丢脸不敢带  2.我又不怕死，人命天定  (您不怕死就搬出去住，您的命由天定，家人们的命由你定?)  3.大惊小怪，非典都闯过来了还怕这?" },
  { "字段1": "真的是NM一点记性不长  都成这样了还不永远静止 ？？你们脑子想的是什么？还有玉林狗肉节永远停止   人类才是最该死的  动物活的好好的 让人抓来吃  出现病毒了 又把它们全杀了  你们就那么缺嘴么？那么缺德么？凡事都有因果循环报应 善待这些动物吧哈" },
  { "字段1": "一直禁止吧，挺好的" },
  { "字段1": "解除之后就能了，记吃不记打" },
  { "字段1": "希望解除后也禁止🚫" },
  { "字段1": "疫情解除后也要禁止🚫啊！！！" },
  { "字段1": "为什么不是永久禁止 我们浙江连市场里活禽都不能有 为什么回家不能明令禁止野味？ 请永久禁止， 违反用法律严厉惩罚！按重大杀人罪论！ 这些贩卖野味吃野味的跟杀人元凶没有任何区别！ 这么大经济损失 这么多无辜人因此感染 这么多医护员被连累 还不包括国际影响！ 都是这些人引起的！" },
  { "字段1": "就别吃了……万一又吃出来毛病" },
  { "字段1": "难道不是永久？？代价还不够大？" },
  { "字段1": "恳请延后2月4日至2月17日执业医师考试现场审核时间，现在疫情如此严重，全国报考执业医师考试的人有百万，这样巨大的人数如果出门，坐火车，高铁，那么交叉感染的几率将大大增加，对控制疫情来说更是雪上加霜！希望相关部门可以根据疫情适当延后现场审核时间！" },
  { "字段1": "野生动物就不该交易" },
  { "字段1": "解除后也应该禁止永久禁止！！！！！！！这第二次的教训还不够痛？？？？？？？？？？？？" },
  { "字段1": "永久禁止吧" },
  { "字段1": "永久永久，禁止买卖野生动物，这都办不到禁不了?？？？？？？？？？？" },
  { "字段1": "建议野生动物买卖同买卖毒品罪论" },
  { "字段1": "？？解除后也要啊" },
  { "字段1": "搞笑，肺炎完了继续吃野味？那你们现在禁止是掩耳盗铃吧！生怕以后不来肺炎吗？" },
  { "字段1": "不支持！！！！请永久禁止！🈲️🈲️永久禁止！不支持！！！！请永久禁止！🈲️🈲️永久禁止！🚫不支持！！！！请永久禁止！🈲️🈲️永久禁止！🚫不支持！！！！请永久禁止！🈲️🈲️永久禁止！🚫" },
  { "字段1": "转什么转，直接禁了ok？卖一次死一次那种ok？" },
  { "字段1": "解除后也应该禁止🚫 ，因为你根本不知道它什么时候又会卷土重来。" },
  { "字段1": "这个标题的意思是禁止交易只是暂时的咯？？？" },
  { "字段1": "为什么不趁此机会永久禁止？如果这次血淋淋的事实，一条条的人命还不能引起教训，什么时候才行？请求永久禁止！而且必须重刑禁止！重金之下必有勇夫，为了利益，太多人甘愿冒风险，因为心存侥幸，觉得查不到自己头上，所以请求以后一旦发现一定要重刑❗❗ ❗  重刑❗❗ ❗  重刑❗ ❗❗" },
  { "字段1": "不应该是永久禁止吗？力度请跟禁毒一样" },
  { "字段1": "早为什么不做" },
  { "字段1": "国家简直有病" },
  { "字段1": "应该永久禁止 ，人与自然和谐共生吧，不要再伤害他们了" },
  { "字段1": "按毒品交易处理！！！" },
  { "字段1": "为了大家都安全，就不该吃" },
  { "字段1": "请永久禁止……" },
  { "字段1": "永久禁止！保护动物就是保护人类自己" },
  { "字段1": "不应该永久禁止野味交易吗" },
  { "字段1": "TMD必须禁止啊" },
  { "字段1": "解除后也禁止吧！求求了" },
  { "字段1": "别好了伤疤忘了疼！！应该立法禁止野生动物交易！！" },
  { "字段1": "不应该一直禁止吗！？" },
  { "字段1": "彻底禁止❌" },
  { "字段1": "没听说过人不吃蝙蝠活不了的" },
  { "字段1": "永远禁止 拜托🙏 中国人民禁不起第三次这样的折磨 希望当官的能好好听听老百姓的呼声" },
  { "字段1": "什么叫解除前禁止？？？？咋了" },
  { "字段1": "要一直禁止才是对的[加油]拒绝野味人人有责" },
  { "字段1": "？？不永久禁止？？结束以后让他们继续吃？？然后又吃出新的病毒？" },
  { "字段1": "希望能落实到位 19年11月底我在街边看见有卖狐狸 给本市林业办公室打电话 办公室给我号码让我联系森林公安 时候森林公安给我号码让我联系区办公室 联系区办公室后 让我联系城管大队 一六八开之后 1小时之后来了一个执法人把售狐人从大道带到了街角 应该是开了罚单之后 扬长而去 售狐人换街继续叫卖" },
  { "字段1": "永远禁止🚫" },
  { "字段1": "解除后也请禁止野生动物交易啊" },
  { "字段1": "永久禁止" },
  { "字段1": "疫情接触了也求你禁止了好吧！？？这次教训还不惨痛？？？还给以后不法分子留后路？？？？？？？？？？？？？？？？？" },
  { "字段1": "本来就应该禁止！！！！！！！什么叫疫情解除前禁止交易" },
  { "字段1": "为什么是疫情前，难道不是永久么，这种事难道还要再出现一次" },
  { "字段1": "这就不对了，应该以后都禁止啊！！！！！！！" },
  { "字段1": "必须永远禁止！！" },
  { "字段1": "希望是永久" },
  { "字段1": "不用疫情除前，是从今以后！！！" },
  { "字段1": "事不过三，已经两次了，还没有教训？永久禁止就好了啊，人类和动物各自安心🙏" },
  { "字段1": "你的国家再不好也是在拼命的救你，都瞎看不见吗，我们湖北人都可以看见，你的国家的武器再落后他也是在保护你的，不知道都刷些什么，疫情才应该更被关注" },
  { "字段1": "愤怒是肯定的，但是别失去了理智！！！那些逐渐对国家失去信任的人 你们的思想很危险，要记住，腐坏的是部分上一代人，等到我们这一代人在那个位置时要尽全力去帮助别人！别昧了良心！在疫情里人人恐慌，此时只能选择相信国家！别添乱！否则，着了某些试图瓦解国民对国家信任感的，黑暗处的人的道" },
  { "字段1": "2.6 哦不好意思 都过一天了" },
  { "字段1": "网上无数网友的牵挂和祈祷，还是没能留住这个年轻的生命。江水滔滔，请带去我们的无尽哀思。李文亮，一路走好！我们向你致以深深的痛惜、哀悼和崇高的敬意！" },
  { "字段1": "他不发一语，但清风、凉雨、落花、暖阳都在替他言言语。" },
  { "字段1": "戴口罩，勤洗手，不出门科学防控人人有责" },
  { "字段1": "疫情结束后，都有个好身体，再去愤怒，去追责，好吗？现在只想关注疫情" },
  { "字段1": "有基础疾病的人一定更加注意了！！！" },
  { "字段1": "知道你们不爱看，就是要发出来，微博太乱！。请广大群众注意辩识以下情况，言语极其具有煽动性，极易上升到政治层面，初看有道理，细想胡说八道。请多思考事情的来龙去脉，时间节点，内在逻辑。外网针对性宣传开始启动。内外勾结的宣传手段近期大量爆发。纯粹的带节奏事件已经发生。注意防范。注意防范" },
  { "字段1": "我真的只想看看课代表，慢性咽炎患者焦躁" },
  { "字段1": "鼻炎呢" },
  { "字段1": "请问确诊病人要转院抢救，救护车都来了，医院让没有隔离衣的家属自行扶上救护车，是否合理！武汉市耳鼻喉医院！" },
  { "字段1": "总觉得喉咙痒痒的想咳嗽" },
  { "字段1": "评论里可以有有关新闻的么？一个小时视频，只想看看有没有课代表啊？？？" },
  { "字段1": "除了咳嗽没其他症状的有吗" },
  { "字段1": "咳嗽12天了，没其他症状，只是喉咙有异物感，吞不掉，吐不出，是啥原因" },
  { "字段1": "还没看视频就先转发，反正一看【慢性咽炎】四个字我就开始瑟瑟发抖了" },
  { "字段1": "少出门" },
  { "字段1": "李医生的故事一个普通人的悲剧，而不是一些人想要塑造的普罗米修斯式的神话。" },
  { "字段1": "一方政府不作为，多少家庭支离破碎，国家的损失有多大，是感受不到群众愤怒的是什么吗？不怕犯错，怕的是避重就轻不了了之。湖北一系列骚操作已经带的你们公信力丧失，醒醒吧！希望你还是那个关注百姓热点，正义的官媒！" },
  { "字段1": "此时李文亮医生最需要的是某些人的一声 对不起。人已故去，我们这些普通人只能说一声，谢谢你和一路走好" },
  { "字段1": "鼻炎➕咽喉炎常年患者" },
  { "字段1": "评论里能有人说一下和这个新闻有关的东西吗" },
  { "字段1": "不知道说些什么了。" },
  { "字段1": "有慢性疾病的人更要注意防范了！" },
  { "字段1": "我老公长年慢性咽炎，稍微空气变冷就会咳嗽，后天他就要回广东工作了，真的担心他吓到别人" },
  { "字段1": "如果一个人周围都是黑暗，他是无法感知到他正存在于黑暗中的，只有当光明进来时，他才能体会到黑暗与光明的区别。以前的岁月静好，并不是真的好；现在的礼乐崩坏，也不是真的坏。你们都冷静一点，过好自己的生活，想一想自己要做一个什么人，这样国家才会好，国家和政府需要反省，我们自己也要反省" },
  { "字段1": "中国加油，武汉加油！" },
  { "字段1": "这种应该精挑重点问题。让大家清楚的知道重点。另外由于近年来全国咽炎患者不在少数。没必要引起恐慌。宅在家未去过密集人群区可以安心。不要恐慌，自己也要有点分析能力。自我保护，生命诚可贵。" },
  { "字段1": "危难时期 河北省保定市涞源县雁宿崖村原村主任刘连有 利用自己的势力 在村里依然横行霸道 我们有大量的证据 希望领导们能还我们一个公道" },
  { "字段1": "戴口罩，勤洗手，不出门，不乱走，就是对白衣天使最大的支持" },
  { "字段1": "政府领导出来捐款，你们不能做疫情之外的旁观者！" },
  { "字段1": "就是有慢性呼吸道疾病得，更要注意防护！如果没有接触过外来人员，在病毒流行前就咳嗽得那就按照以前的治疗方法居家治疗，如果怀疑自己接触过病毒且有疑似症状那就去医院做核酸检测！" },
  { "字段1": "例如有哮喘的我" },
  { "字段1": "温差大我就会咳嗽，而且每次咳嗽都要几个月才会好，那是否我也要一直呆在家里？" },
  { "字段1": "请问，现在去要挂号吗" },
  { "字段1": "咳嗽 体温正常" },
  { "字段1": "好多一模一样" },
  { "字段1": "有慢性呼吸道疾病的我得仔细看看了" },
  { "字段1": "咽炎太折磨人了，拼命喝热水，也吃过三天药一点都没有改善" },
  { "字段1": "划重点：目前没有明显临床数据表明有慢性呼吸道疾病更容易被感染，流行病学史影响更大！ 对于慢性呼吸道疾病引起的咳嗽，首先根据过往病史进行评估，不要过度紧张，规律用药，及时与医生沟通。" },
  { "字段1": "慢性支气管炎+咽喉炎，为了不给国家添乱，我已经十几天没出门了" },
  { "字段1": "哦" },
  { "字段1": "37.1算发烧吗吓死人了" },
  { "字段1": "死亡名单能发一下吗 不然怎么知道对不对得上" },
  { "字段1": "慢性咽炎" },
  { "字段1": "过敏性咽炎加鼻炎" },
  { "字段1": "中国加油！战胜病毒！[加油]" },
  { "字段1": "有课代表总结一下嘛？视频太长了" },
  { "字段1": "有课代表总结一下吗" },
  { "字段1": "有人总结下吗" },
  { "字段1": "可以画重点么，视频这么长" },
  { "字段1": "慢性咽炎和慢性鼻炎算慢性呼吸道疾病吗" },
  { "字段1": "动不动就让人退国籍的是什么毛病？？？就您配做中国人？？我们不爱我们的国家，我们的同胞？？" },
  { "字段1": "少出门，戴口罩，勤洗手" },
  { "字段1": "为什么这么对待李医生" },
  { "字段1": "照顾好自己的身体，加油！！" },
  { "字段1": "#关注吉林新型肺炎疫情# #战疫公开课# #慢性呼吸疾病人群如何防疫# 看直播，专家在线支招！@吉林发布 @长春发布" },
  { "字段1": "风寒已散，而痰气未清，仍然咳嗽气逆，牵引腰腹，俯仰不利，人皆谓必须治痰之为亟矣。然而治痰而痰愈多，嗽愈急、咳愈重者何也?盖治痰之标，而不治痰之本耳。痰之标在于肺，痰之本在于肾，不治肾而治肺，此痰之所以不能去，而咳嗽之所以不能愈也。" },
  { "字段1": "忽悠吧！我们就这样看着！" },
  { "字段1": "社会有那么美好吗？" },
  { "字段1": "好烦啊好烦啊！" },
  { "字段1": "鼻炎咽炎回更容易感染嘛" },
  { "字段1": "感冒，吓到我快嗝屁了" },
  { "字段1": "喉痒接近一个月了" },
  { "字段1": "想知道COPD患者怎么预防。" },
  { "字段1": "能给划个重点吗" },
  { "字段1": "咽炎是不是一定会嗓子疼" },
  { "字段1": "这主持人老抢话烦死了，不能听人家讲完？" },
  { "字段1": "19年4月份确诊的肺结核，吃了七个月的药，被大年初二被单位派去一线看守小区，到前天身体感觉吃不消了，胸口疼，呼吸不畅。找领导请假，分管领导不同意，一把手不情不愿的同意了。然后不给签假条，说要层层上报。真是看透了这个社会。" },
  { "字段1": "那么多年纪大的危重症患者都救回来了，为什么年纪轻的救不回来呢，真令人费解" },
  { "字段1": "咽炎怎么搞" },
  { "字段1": "慢性咽炎咋办……" },
  { "字段1": "华夏何其幸， 天降李医生。  疫初拉警铃， 世醒天堂行。" },
  { "字段1": "湖北省省长，省委书记。" },
  { "字段1": "不添乱是我们普通人能做的做好的事了，由于疫情的因素，国家在国际上正受到某些国家的压制了，国内可不能乱了！！国民要对国家有着很大信任！！否则那就真的完了！！！" },
  { "字段1": "一年咳一次，谁记得上次吃的啥药" },
  { "字段1": "肺部本身不好的防疫" },
  { "字段1": "2.6  21:30" },
  { "字段1": "今晨，全国各大医院派出了比前几批增援武汉队伍规模更大的医疗队，他们中很多人昨天都在深夜里痛哭，我在朋友圈听见了他们的哭声。他们其中有我的同学，有我的挚友，还有很多只是因为一身白衣而幸为同行的同道。" },
  { "字段1": "希望明天的热搜是：疫苗研制成功🔥" },
  { "字段1": "原来苦难和疼痛会把时间拉扯得很长，展露出它原本斑斓的面貌，一滩荒唐，流动的眼泪盛宴。 " },
  { "字段1": "加油！中国" },
  { "字段1": "快用用中医药治本吧，死的太多了。" },
  { "字段1": "风寒已散，而痰气未清，仍然咳嗽气逆，牵引腰腹，俯仰不利，人皆谓必须治痰之为亟矣。" },
  { "字段1": "戴口罩 勤洗手！疫情期间能不出门就不出门 为了自己也不给国家添乱！扫除阴霾！" },
  { "字段1": "这就是我了" },
  { "字段1": "感觉喉咙有痰，又咳不出会不会是" },
  { "字段1": "哮喘没药了，不敢去医院拿药" },
  { "字段1": "咳嗽好久了，不发烧，不敢去医院，怕交叉感染，其他一切正常，能吃能睡" },
  { "字段1": "武汉加油！中国加油！" },
  { "字段1": "也不是咳嗽，就是不舒服吭吭吧" },
  { "字段1": "@禾子乖_老公 一起看这个" },
  { "字段1": "只能一点一点改变腐败的地方，虽然慢但是不能否认国家在变好。社会需要多种声音，但绝对不是戾气和键盘侠，不能因为别人和自己意见不同就觉得一定是别人不对。越是这种非常时期更应该保持冷静，理性，不要让嘴巴比脑子先动。如果大家都随便宣泄，就会乱成香港那样。" },
  { "字段1": "加油" },
  { "字段1": "@可爱的文舒" },
  { "字段1": "加油啊" },
  { "字段1": "他不是英雄 也不是吹哨人 只是普普通通的人 遇到了疫情 转告家人朋友做好防护的普通人  这个人像极了今天的你和我 他压根就没想做英雄 只想守护一点人间烟火罢了" },
  { "字段1": "我要考上公务员 我要当一名真正为人民服务的人！" },
  { "字段1": "有些人说真话含恨而死，有些人说假话扶摇直上。" },
  { "字段1": "“你所站立的地方，就是你的中国；你怎么样，中国就怎么样。一个人的力量或许微不足道，但是所有人的力量相加，就足以升腾起改变时代、推动社会进步的正能量。”" },
  { "字段1": "李文亮医生去世了  国家理应给出交代" },
  { "字段1": "那么早住院，为什么那么迟才确诊？" },
  { "字段1": "如果你觉得你的祖国不好，你就去建设他。如果你觉得政府不好，你就去考公务员做官。你所站立的地方，正是你的中国，你怎么样，中国便怎么样。愿我等青年都向上走，不必听自暴自弃者的话。能做事的做事，能发声的发声。有一分热，有一分光，就如萤火一般在黑暗里发一点光，不必等候炬火。‖复制" },
  { "字段1": "特殊时期，吃人血馒头自媒体请有点良心！" },
  { "字段1": "从小被教育要实事求是，说真话，原来课本说的都不对" },
  { "字段1": "当初说他是造谣，现在说他是英雄。" },
  { "字段1": "🕯眼前的黑不是黑，你说的白是什么白。" },
  { "字段1": "希望政府照顾好李文亮医生的父母、妻子和肚子里的孩子，让李医生在另一个世界安息" },
  { "字段1": "为啥不对相关人员处理？" },
  { "字段1": "为啥这么晚确诊？假如听了李医生的，早点防范，能这样吗？搬石头砸自己的脚？？" },
  { "字段1": "李医生" },
  { "字段1": "抢救只是表演，一切都是手段。心寒！" },
  { "字段1": "需要健全的，又岂止是应急管理体系呢" },
  { "字段1": "李医生 一路走好 我们会永远记得你" },
  { "字段1": "他也只是一个平凡人，提醒周围人注意的普通人，可有的人却给了他一纸训诫书" },
  { "字段1": "为李医生正名" },
  { "字段1": "我希望庆国之民，有真理可循，知礼仪，守仁心，不以钱财论成败，不因权势而屈从，同情弱小，痛恨不平，危难时坚心志，无人处常自省；我希望这世间，再无压迫束缚，凡生于世，都能有活着的权利，有自由的权利，亦有幸福的权利。" },
  { "字段1": "最让人心痛的消息。请照顾好他的家人！" },
  { "字段1": "想起了曹操的一句话，知错改错，不认错" },
  { "字段1": "4点的热搜怎么回事" },
  { "字段1": "不精选评论啦？" },
  { "字段1": "一个健全的社会不应该只有一种声音--李文亮" },
  { "字段1": "他用“谣言”惊醒了这个世界，又用生命去证实了这个谣言！🙏🙏🙏一路走好" },
  { "字段1": "我希望今天悲痛失望愤怒的人们 十年后记得今天" },
  { "字段1": "我不知道那张黑纸白字上的红手印在那个当下心情是何等悲凉与无奈" },
  { "字段1": "我们都知道你们在撒谎，你们也知道你们在撒谎" },
  { "字段1": "死了得不到真实的时间，人间全是谎言…去了也好天堂没有谎言，希望你在那里快乐！🕯🕯🕯" },
  { "字段1": "请你们像公布患者活动轨迹一样公布李医生的抢救时间线！我倒要看看到底几点去世的！怕被质疑就把时间线亮出来！身正不怕影子斜的对吧" },
  { "字段1": "“他们的存在，是人类这段不堪回首的历史中唯一的亮色。”——《三体·死神永生》" },
  { "字段1": "医者从来不会去造谣，在医者口中从来没有“可能，貌似，好像，如果这些字眼。疫情吹哨人在吹响第一声哨子的时候带来的不是警惕与重视，而是一纸训诫书。伤了他心的同时也带来了这么严重的后果。在他病危之际连一个正确的死亡时间都不公布，这是伤了全国人民的心。李文亮医生，天堂没有病痛，走好" },
  { "字段1": "吃一堑长一智？？这是第几堑了？长智了吗？！昏庸不绝，几堑都没用！" },
  { "字段1": "世界没有从天而降的英雄，只有挺身而出的凡人" },
  { "字段1": "照顾好他的妻儿护他们平安吧，让李医生安息🙏" },
  { "字段1": "已开启精选评论" },
  { "字段1": "我向来是不惮以最坏的恶意来推测中国人的。但这回却很有几点出于我的意外。一是当局者竟会这样地凶残，一是流言家竟至如此之下劣 ——鲁迅 " },
  { "字段1": "从来就没有垮掉的一代人，年轻人敢于打破寂静，敢于顶着恶寒继续奋斗。我们不能等着社会自愈，不能寄希望于自我安慰，愤怒和恐惧不会令人退却，反而在心底铸造一口警钟。我们都是普通人，普通的活，普通的做事，不是因为抗击疫情去世才是英雄，早该被人们敬仰的和现在被称作英雄的一直是同一批人。" },
  { "字段1": "希望不要再开启精选留言" },
  { "字段1": "要进步重获信任就不要开启精选，直面人民的质疑，大家都只是想要一个真相" },
  { "字段1": "问题的关键是管理体系和能力吗？？只要愚蠢的政治思维不改变，人治还在法治之前，那一切制度在紧急事件面前都是空谈。中央媒体，避重就轻，你们不配为民喉舌，更不配做舆论监督，不配以新闻人自居。你们让我感到悲哀。" },
  { "字段1": "我都不知道该说什么了…………" },
  { "字段1": "我们应该直视民众的愤怒，而不是每一次都遮掩、欺骗、安抚。如果不能做到这一点，那就没有所谓的吃一堑长一智。不仅是应急管理机制，而是整个中国现行的这种官僚作风需要整顿，人民公仆凭什么不让说！" },
  { "字段1": "请国家责成有关部门给予李医生平反，就像那份训诫书一样，白纸黑字，清清楚楚的平反，而不是简单冠以“疫情吹哨人”的称号！“吹哨人”早早出现，全国人民却迟迟没听到哨响，这是谁之过？当初执行训诫的有关部门不仅欠李医生一句“对不起”，也欠全国人民一句“对不起”" },
  { "字段1": "李文亮十二月三十日预警疫情，一月二日医院约谈他，一月三日被武汉公安局当传谣者被训诫，二月一日公布其确诊新冠肺炎。二月六日二十一点半去世，死后为了一句【经全力抢救……】告文及维WEN需要，上了ECMO，推迟公布信息。二月七日凌晨两点多官宣病逝。  这个微博聊慰英雄在天之灵！" },
  { "字段1": "不该死的人走了，该死的人却还能活着" },
  { "字段1": "魔鬼在人间" },
  { "字段1": "对逝者尊重的同时也尊重他一起辛苦工作的同事ok？抢救他的医护人员也别带节奏黑行吗？" },
  { "字段1": "你本一片好心，带着善意对待世界，世界却没有善待于你。一路走好！" },
  { "字段1": "一个心跳停止三小时的人，为何再上仪器“抢救”" },
  { "字段1": "呵呵" },
  { "字段1": "用生命在向世人述说真相的人！！他还是走了！！ 他去拯救另一个世界了" },
  { "字段1": "“荒谬当道，爱拯救之。”李医生，谢谢你" },
  { "字段1": "这个标题好，战胜疫情告慰李文亮医生，一名普通人的遭遇，折射出的东西值得反省，我想他从来没有想过要做英雄，没有想过要出名，只不过作为医生的直觉让他和朋友发去了警示，之后如果有官方重视了他的言论，也许后续很多事情不会像今天这样，请不要再对他指手画脚，希望他一路走好，他的家人也能安好" },
  { "字段1": "麻烦先给李医生平反谢谢" },
  { "字段1": "拿别人的生命吃一堑长一智！！！！！！！" },
  { "字段1": "拜托别玩什么免职、警告的把戏了，你只是换一顶乌纱帽，而千千万万的人却因此丧命。不撤职、判刑一批人，如何告慰逝者？如何平民愤？" },
  { "字段1": "一夜之间微博将热搜排名下降21....今天的微博热搜前几名没有一条是我关心的" },
  { "字段1": "都是鲜活的生命，都是腐朽的政治手腕令这么多生命丧失" },
  { "字段1": "他差一点可以救我们所有人，最后却没保住自己" },
  { "字段1": "李文亮医生是因病毒感染而死，这是客观事实。人们要知道的是李医生生病后有没有得到妥善救治？对李医生进行训诫的有关部门，人员有没有涉嫌封锁消息，有没有追责？李医生除了遭到训诫之外，还有没有遭到其他要求封锁消息的不公正的要求？为什么非得核酸阴性才能确诊，ct不行，普通人不懂，求解。" },
  { "字段1": "李医生谢谢您曾奋不顾身的说出真相，在您被训诫的时候您一定心里不好受吧，对不起，我们没有相信您。现在说什么都于事无补了，人们会记得挺身而出的您，一路走好" },
  { "字段1": "模糊焦点了吧。 疫情应对的短板和不足OR言论无自由？" },
  { "字段1": "不能看这个信息， 滑动着鼠标， 眼泪不自觉的流下来" },
  { "字段1": "不要遗忘，是我们能为他做的唯一一件事了" },
  { "字段1": "无力…难受" },
  { "字段1": "死亡时间都搞不清楚，这算是对逝者的尊重吗" },
  { "字段1": "世界上黑暗的罪恶永远配不上善良的信仰！这场疫情让我们看到比病毒更可怕的是人心…" },
  { "字段1": "每一名医生他们的勤奋、他们的牺牲精神，尤其是他们个人的胆识，这一切都让他们无愧于这座城市从灾难中复生后给予他们的那些荣耀，他们的名字理所应当和那些不计其数的战争英雄列在一起。" },
  { "字段1": "我看了他的微博 真的是一个简单可爱的人" },
  { "字段1": "要求公开抢救时间线和要求红十会公开物资去向本质是一样的，权利掌控者不会让自己打脸，除非媒体真正站在人民和真相的一边。" },
  { "字段1": "如果你觉得你的祖国不好，你就去建设他。如果你觉得政府不好，你就去考公务员做官。你所站立的地方，正是你的中国，你怎么样，中国便怎么样。愿我等青年都向上走，不必听自暴自弃者的话。能做事的做事，能发声的发声。感觉这些破号到处复制带节奏（网友这句话太棒了）" },
  { "字段1": "这是一场从人类对野味的贪婪开始，在有权者对未知病毒的侥幸心理的催化下，执法者的机械执法不敢质疑，“造谣”的勇士由于没在“SARS”前加上“疑似”二字和为了引起注意直接偷换概念说“SARS”而不是“新型冠状病毒”等准确字眼，人员的大量聚集和流动。。。多种因素叠加在一起所引发的人类悲剧" },
  { "字段1": "我有3个疑问，第一他没有基础疾病，为什么会这样。第二，难道他就诊不及时吗。第三，是医疗设备问题吗。没有ecom吗！希望武汉人民医院给全国人民一个答复！恳请记者新闻发布会提出问题！！" },
  { "字段1": "武汉，真是顾名思义！武汉领导班子真真冬眠了，李医生已发现人传人疫情上报还受到告诫，真是没天理了！什么时候能回学校，我的菌种我的实验吖" },
  { "字段1": "后人哀之而不鉴之，亦是后人而复哀后人矣" },
  { "字段1": "天堂没有诽谤，天堂没有隐瞒。致敬🙏🙏🙏" },
  { "字段1": "只希望为他在武汉立个碑，让那些决策训诫他的人在碑前跪下" },
  { "字段1": "要说真话" },
  { "字段1": "大家还是安心过日子吧，心中不平又能如何呢，示威游行？还是揭竿起义？没用的，这段时间发生的这些触目惊心的事情，给我的启发就是让我更看清了这个世界，更精准的摆正自己的位置，调整自己的心态，努力做一个善良的人，不去要求别人慷慨善良，但求自己无愧于心" },
  { "字段1": "一夜之间舆论全改口了，🐮 🍺 " },
  { "字段1": "人民现在没那么容易骗了，一个个谎言只会失去人民对国家的公信度" },
  { "字段1": "他只是普普通通的医生，他同大多数的医生一样，拥有着良好的职业素养，他敢于去发表自己所认知的问题。愿天堂再无病情，他能轻松而过吧" },
  { "字段1": "他是一个善良的人是真正的白衣天使，我们要记住他🙏" },
  { "字段1": "感觉太多人刻意带节奏了，强行给李文亮安上吹哨人，纵观整件事情，李医生只是和我们普通人一样，在知道某件事情可能存在的危险性后，告诉身边的人注意防范，从来没有去想做什么英雄，也没有不顾自身的一切去告诉外界传递真相，从头到尾，他只是做了普通人会做的事情，却被一些人刻意捧上神坛带节奏" },
  { "字段1": "“悠悠之口，岂能尽封？”说我们无知、阴谋论的，公开抢救记录，拿出证据，拿出真相，我们不怕被打脸。" },
  { "字段1": "问题没反省对哈 不是疫情防控和应对不足噢 是根深蒂固的恶劣思想" },
  { "字段1": "其实中国人挺傻白甜的，前有郭美美，后有512物资发霉。就这样的前提下，大部分人还是在疫情发生的第一刻想都没想往那里打钱。因为他们觉得他们的同胞需要他们，这是中华民族血液里最可贵的精神。就是有些司马玩意，利用别人的善良，这种人贪的每一分钱都会变成烧给他们的纸钱，报应在后面。" },
  { "字段1": "本人在家闲得慌，数瓜子数葡萄干数腻了，想着红十字会什么时候开直播，本人想数物资" },
  { "字段1": "给我开红十字会仓库的直播！！！劳资要一天二十四小时守着！！！！" },
  { "字段1": "千万云监工们不用监督央企施工 ，请监督湖北的红会们的领导！湖北红会们请出来走两步吧，一边是红会囤积了大量物资资金不能及时发出去，一边却是人手不够，物资不够，只能眼看着一个个鲜活的生命消逝而去…" },
  { "字段1": "我不懂为什么捐赠那么多，每天口罩防护服几十万几十万的捐，还是很多医院说物资不足，那捐的物资到底上哪里去了？？物资到底在谁的手中发放？？一个医院拿到的物资就几百几千个？？严重建议捐赠物资的车直接一车一车拉到医院门口去，由医院负责人直接拿走，不要再由他人经手，加紧落实物资发放问题！" },
  { "字段1": "红十字会，如果说是因为失误，那就是工作态度问题，特殊时期，全国人民都在关注，这种低级错误本就不该出现。 如果说确实有问题，那更应该自查自醒，我们的同胞捐款捐物的目的，不就是为了共刻时艰嘛？于情于理都应该给大家一个说法！！！！，" },
  { "字段1": "什么时候管管红十字会？" },
  { "字段1": "我们捐的东西去哪了！！！！！！" },
  { "字段1": "现在大家宁愿捐给韩红，也不愿捐红十字会，这是一种怎样的信任危机和悲哀？相关部门好好反省啊！这不是撤哪个人的职的事那么简单！  这次武汉疫情，既看到很多医护人员专家不顾生命，奋勇向前的感动；也有各界纷纷捐款捐物的大爱；也看到了迷一般的让人看不懂的一拨拨操作！" },
  { "字段1": "恳求中央派督导组接管武汉！！！" },
  { "字段1": "给湖北捐的n95口罩都被红十字会发给那些莆田系，妇产类不接收发热病人的医院，真正一线的医院得得到的物资紧缺的很，请严查红十字会，确保信息公开，让普通民众节约下的物资能够到一线医护人员的手里" },
  { "字段1": "还有北京呢" },
  { "字段1": "建议推广至全国延期" },
  { "字段1": "红十字会" },
  { "字段1": "彻查红十字会以及武汉政府一狗党" },
  { "字段1": "红会腐烂透了，不管管么" },
  { "字段1": "四川四川！北京北京！醒醒醒醒！！！" },
  { "字段1": "两眼一闭，十字发黑 来告诉我，我捐了一盒泡面，我要知道去哪了过分吗？？" },
  { "字段1": "北京呢？北京政府在休假吗？" },
  { "字段1": "四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工" },
  { "字段1": "所以北京延期行吗@北京发布" },
  { "字段1": "湖北看看你们红十字会的事呢" },
  { "字段1": "全国延长吧，这几天是最关键的啊！不要功亏一篑了！" },
  { "字段1": "早该延期了，这样已经太慢了好吧" },
  { "字段1": "待在家里被省会的红十字会气得脑仁疼，假期延长了也没处发泄，你们说怎么办吧" },
  { "字段1": "作为一个事情发生到现在都买不到口罩的贱民 我只能老老实实在家呆着 家里菜都快吃完了 看见香港同胞们拿到了我们勒紧裤腰带给的三千万口罩又能奋斗在光复香港打砸抢烧骂我贱的一线 我吃这点苦没有关系" },
  { "字段1": "四川这边，客运停了，该上班还是得上班，又没有私家车，这是要走路去嘛" },
  { "字段1": "红十字会 呵呵" },
  { "字段1": "物资呢" },
  { "字段1": "湖北早该延长了……不延长等着更严重吗" },
  { "字段1": "难怪韩红都不把物资和钱给他们了，都自己成立基金，保证物品物资能到达有需要的人的手里。" },
  { "字段1": "四川！！！..：延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！" },
  { "字段1": "建议全国" },
  { "字段1": "北京应该拥有名字" },
  { "字段1": "请监督湖北红十字会吧，前线都没有办法了，红十字会恰烂钱，不干实事" },
  { "字段1": "所以北京呢？" },
  { "字段1": "也看看其他地方吧!!!!!!湖南一次热搜也没上过!!!!麻烦重视一下!" },
  { "字段1": "全国" },
  { "字段1": "四川延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！延迟复工！" },
  { "字段1": "红十字会直接交给韩红老师吧 谢谢" },
  { "字段1": "北京呢？？？国家都发话了，一个市的数都赶超一个省的了，还不算新增数量多的？？装瞎到什么时候？？？老百姓的命就不是命？？？" },
  { "字段1": "求求北京上班的也延期吧" },
  { "字段1": "请求全国" },
  { "字段1": "请求武汉红十字会直播发物资" },
  { "字段1": "北京求求了" },
  { "字段1": "白岩松老师能采访一下湖北红十字会吗？？可以解释一下卡货的事情吗？？人民有知情权和监督权，把我顶上去谢谢大家" },
  { "字段1": "四川和北京这两个重点地方呢！！！" },
  { "字段1": "求重点监督武汉红十字会" },
  { "字段1": "红十字会自刎以谢天下!" },
  { "字段1": "辟什么谣呢" },
  { "字段1": "2003年的非典我不怕，因为我还是个孩子。2020年的野味肺炎我怕了，在慌张中过年不是滋味。希望越来越多的好消息都能蜂拥而至。致敬一线奋斗的医生、军人、媒体人员，加油武汉，加油中国。" },
  { "字段1": "红十字是个神奇的" },
  { "字段1": "成都呢？？" },
  { "字段1": "呼吁湖南政府延长开工日期" },
  { "字段1": "深圳没延期，但我请假了" },
  { "字段1": "湖南湖南湖南！！！！！！挨这么近！！！！！" },
  { "字段1": "怎么湖北做啥事都慢一步" },
  { "字段1": "湖北红十字会牛逼哦 别人不敢捐到他们那 直接送医院他们还要从中截胡，一边说人手不够没人整理分配，一边有人手去截胡物资，是打压是报复，物资到了这么多天了 没有给协和的医生，现在协和的医生都自己制作口罩上前线了" },
  { "字段1": "泰国肺治愈率好高呀，希望国家可以关注到，除了国家纬度气温原因，能不能跟他们交流下有没更快的方法或者药物治愈是，之前姐姐买的泰药也好用的。(我不会发图，从实时支付宝统计数据，确诊19，治愈7个)。" },
  { "字段1": "红十字会还没有解散吗？我现在要捐款，第一个想到的是韩红的基金会，可是我不知道怎么联系韩红的基金会？用觉得我的捐款到韩红基金会才有保障，毕竟韩红会亲力亲为把我的捐款或者物资送到一线！红十字会……呵呵……" },
  { "字段1": "我自己是湖北人，湖北省规定湖北企业复工不早于13号之前，我想知道某湖北企业要求2.3号上班，还发了憨批规定，员工该上嘛？ " },
  { "字段1": "支持延长！！" },
  { "字段1": "微博已经变成后真相时代的主战场，舆论成了几个营销机构掌握的大量营销号兀自的自导自演。国家有难，就别趁机吸粉赚流量了，人血馒头真的不要再蔓延了。做个人。" },
  { "字段1": "延到3.1号" },
  { "字段1": "物资，军方去接管物资分配吧，要气死了，心疼死了" },
  { "字段1": "安全第一" },
  { "字段1": "中央应对小组也把湖北省都统筹运作吧" },
  { "字段1": "全国人民都在家无聊，想帮着红十数物资！相互讨论，绝对不会算错数！" },
  { "字段1": "那天是个头呢？我要工作，我要生活，我要养家糊口呀" },
  { "字段1": "别他妈每条新闻下都刷红十字，去红十字官方下刷" },
  { "字段1": "请关注一下四川！要求延迟复工" },
  { "字段1": "四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工四川求延迟复工" },
  { "字段1": "本湖北人请求军方接管湖北吧" },
  { "字段1": "与其播省长发言不如播红十送物资！" },
  { "字段1": "全国都应该延期！生命大于一切！！" },
  { "字段1": "为什么别的省不延长？？！潜伏期14天，从各地采取管控措施到现在也就过了一星期！3号就要上班的人，明后两天就要返程了，路上万一遇到感染病毒但还在潜伏期的人怎么办？？？希望全国都延长假期！！" },
  { "字段1": "红十字会！都烂成这样了，国家还有没有部门能管？还是说只手遮天？发国难财啊！人心呢？打仗能赢？真的是！敢不敢对14亿人民有个交代？？？？？" },
  { "字段1": "请求四川也延迟吧 买不到口罩" },
  { "字段1": "清查清查红十字" },
  { "字段1": "中国总是被他们之中最坚强的人保护的很好！！我知道！！但是我也想保护那些坚强的人！！！！！！湖北红十字会给👴马上公开透明物资流向！！！！请中央严肃对待这件事！！！不要寒了想为前线人员出一份力的大众的❤！！！！！！！！" },
  { "字段1": "中国人大部分都很朴实也都很善良，所以总是有人利用这种好心来办坏事" },
  { "字段1": "在？红十字会多久直播" },
  { "字段1": "痛恨有些人，形式都这么紧张了，还要帮着给他们辟谣！解释这些解释那些的。能不能共同度过灾难，后面再来说" },
  { "字段1": "血书要看红十字会直播仓库！！！！！" },
  { "字段1": "就想知道那么多物资去了哪？希望红十字开直播让社会监督物资去向！把每一分都用到医务人员手里！我二十四小时不睡觉都要看着你把物资送出去" },
  { "字段1": "请求云监督红红十字会" },
  { "字段1": "湖北红十字会消极怠工恶意拦截医疗物资不发放给向社会求助的几个一线大医院，将大量医疗物资发放给并不需要的政府机构和莆田医院，钱款去向不透明，请中央监督调查湖北红十字会，这是在害一线医护人员的命啊。" },
  { "字段1": "麻烦管管红十字会" },
  { "字段1": "红十字会赶紧开直播！我要监督你发物资，老子有的是时间" },
  { "字段1": "公司让我们今天开始上班，说没带电脑的用手机，还有各项要求目标，用手机的没工资，请问这违法吗？" },
  { "字段1": "#央视热评#【#最真诚的道歉是不再失误#】因工作失误致公开信息不准确，湖北红十字会致歉。更正信息不难，难的是挽留爱心。公信力若有“内伤”，爱心难免彷徨。莫让机构形象再受重创，一旦打成结就难求解！最好的道歉是真正加强公开捐赠信息的审核，让监督的阳光照拂善款善物流向！" },
  { "字段1": "落款2019年？！都2020年了 还用录入失误的借口呢？？？都被气笑了 槽点太多都不知道该怎么骂了" },
  { "字段1": "韩红老师对捐款的看法：原来一包方便面都是可以公示的，做不到干净就别怪社会质疑。说得真好" },
  { "字段1": "1.落款写成2019年了2.都2020年了 还用录入失误的借口呢？一群猪，造假都不会" },
  { "字段1": "中央巡视组去查查吧，太让人寒心了！👎🏻 👎🏻" },
  { "字段1": "废话不多说，央视能不能直播红十字派送物资" },
  { "字段1": "请求直播公开红十字会账目仓库或工作进展" },
  { "字段1": "希望严查湖北红十字会，严查尸位素餐的某些官员，老百姓的命是命，不是某些人口中冰冷的数字。" },
  { "字段1": "这么底级的，还道歉，还失误，怎么这么多失误，有些事情能用道歉轻描淡写吗？" },
  { "字段1": "落款2019！！！！！" },
  { "字段1": "我笑了，我再给你一分钱我就是狗" },
  { "字段1": "落款时间2019？？？把爷气笑了" },
  { "字段1": "万人血书红十字直播发物资！！！！！！！！！" },
  { "字段1": "为什么这么难啊？因为瞒报引发这么大的疫情，结果捐了钱还要死死盯着怎么花！为什么啊！真的够悲哀的" },
  { "字段1": "感谢红十字百忙之中抽时间敷衍我们" },
  { "字段1": "跟我念  咳额颗    kn95" },
  { "字段1": "牛逼，说是KN95不符合一线防护标准，所以宁愿让一线医护人员啥都没有每天求助都不给他们下发？发给仁爱天佑的数一开始还写错了，16000更改成18000，以及落款写的2019年，请问是不是要下次声明的时候再更改成2020年啊？" },
  { "字段1": "落款时间和口罩数目能不能好好点清楚呀！真是一言难尽" },
  { "字段1": "就算是kn口罩 协和 同济 中南以及其它一线医院不配得到捐赠吗 ？ 还有这次算术终于上线了 数目对上了" },
  { "字段1": "韩红老师说的很对“你把我的货物（捐赠）放在你的仓库里 在我看来你就是混蛋 ” 现在看来不光是混蛋 还是个没智商的傻子 复制文案你也把日期改了吧 这落款还是2019的 真的是笑出声了" },
  { "字段1": "2019 未卜先知？笑死了" },
  { "字段1": "如果红十字发放物资开不了直播，那么烦请各大医院官博做个收物资明细，每天发博，看看收到的每一笔物资都来自哪里，收到多少，红十字最后到底发放了多少。民众会监督到位的，最后我们来核算各方到底收到捐助情况怎样。最后来比比是民间机构、各企业、明星粉丝后援会、个人爱心人士以及红十字会谁做得好" },
  { "字段1": "麻烦认真一点好吗？" },
  { "字段1": "我看公告有啥用？用excel做个物资分配表格 不会吗？？无语死了" },
  { "字段1": "协和都自制口罩了  你不够医用标准就给别的非定点医院了？？！！" },
  { "字段1": "其它省份的医用防护用品也非常紧缺，都这样了还在援助你们帮助你们，你们这样真是让人寒透了心！" },
  { "字段1": "还在把大家当傻子哄 谁关心n95和kn95名字的差别。大家早普及了两种标准不用说法而已。你倒是说说给莆田系医院那么多口罩 不给协和医院是几个意思！" },
  { "字段1": "我相信他们确实是没有能力处理这么大规模的突发事件了……大家也别揪了，还不如尽快换人换其他机构接手物资管理，别耽误事。" },
  { "字段1": "能力不行麻溜滚，让中央接手" },
  { "字段1": "能干干！！不能干滚！！！！！" },
  { "字段1": "把爷气笑了" },
  { "字段1": "原来今年2019年哇" },
  { "字段1": "慈善机构已经失去公信力，以后该怎么整？" },
  { "字段1": "不知口罩王省长，精选评论梁书记，兢兢业业唐主任，病毒论文高院士" },
  { "字段1": "请问红十字会是个什么组织？？？？怎么觉得完完全全是个大坏蛋了？" },
  { "字段1": "KN95是国标，也有医护级别。谢谢" },
  { "字段1": "我这辈子再也不会捐一毛钱给红十字" },
  { "字段1": "协和医院都缺成啥样了" },
  { "字段1": "能不能给它也弄个直播！？！我愿意二十四小时监控！" },
  { "字段1": "落款都是错的，到底是有多不上心" },
  { "字段1": "麻烦公布仓库每天出入库明细！" },
  { "字段1": "故意写的2019 转移火力" },
  { "字段1": "我可去您妈的吧" },
  { "字段1": "是在搞笑吗？整个湖北，像笑话，印度政府都比他们好吧" },
  { "字段1": "写成kn也是一样，属于95%的防护级别，只不过n95是美国标准，kn95是中国标准。医院大夫还用着一次性70%的普通医用口罩，这帮蛀虫自己离得老远用的全是kn95" },
  { "字段1": "现在电子支付、物流都很发达，对于有困难的群众，直接公布卡号、地址，该打钱打钱，该捐东西捐东西，为什么还需要红会这个中间商？" },
  { "字段1": "用了一天的时间终于编完理由了，然后还特么编错时间了？" },
  { "字段1": "落款日期2019年？？？ 是真的迷惑！！" },
  { "字段1": "直播工作，没啥说的" },
  { "字段1": "如果前期分发时流程清晰，记录严格，后期一个表格就能公示的清楚，所以这次必须彻查，希望能把红十字会的烂根彻底拔掉" },
  { "字段1": "#湖北省红十字会回应# 这个回应根本就是在避重就轻，大过年的装聋作哑给谁看呢？我想看的是1.6还是1.8吗？我想看的是落款2019吗？我想看的是一线定点医院为什么分不到足够的物资！！！" },
  { "字段1": "不管多少个，是没连网吗？前线的医生都什么条件了，物质送哪去了啊？" },
  { "字段1": "kN95型口罩是符合国内标准的一类口罩，N95是采用国际标准的一类口罩。两者最大的区别只是称呼不同，它们都表示对空气中的非油性颗粒物的过滤效率达到95%以上的一类口罩。由于国内和国际上关于口罩的检测标准是一样的，所以说KN95型和N95型口罩的防护效果都差不多，没有什么区别。" },
  { "字段1": "我想看到物资到医院门口的照片" },
  { "字段1": "所以武汉协和医院还是没有物资" },
  { "字段1": "再普通也是口罩。医院物资都没有了，你是瞎吗？？？你乱发" },
  { "字段1": "这些年一点也没变！大家还是捐给韩红吧！" },
  { "字段1": "截至30日12时，湖北省红十字会省慈善总会省青少年发展基金会累计接收捐赠物资615.43万件，包括医用防护服2.66万套，N95口罩47.9万个，医用一次性口罩172.87万个，护目镜3.93万个等。定向捐赠的已直接送达，非定向捐赠的已由各级疫情防控指挥部统筹分配一一这么多，各省都缺就没缺湖北，分哪去了？" },
  { "字段1": "落款2019年……都气笑了，最近人才见识的可真是多，一群又蠢又自私的饭桶!物资这么紧缺，作为慈善机构做不到公开透明这事先不说，物资呢？捐给前线的物资呢？磨磨蹭蹭和间接杀人有区别吗？" },
  { "字段1": "笑笑 有被谢到" },
  { "字段1": "我没弄明白 这俩医院是啥医院 有协和医院的情况紧迫吗？！？！！？？？？？" },
  { "字段1": "又是工作失误，之前转账记录也说工作失误，到底是干嘛，强烈要求彻查" },
  { "字段1": "什么都是失误，做什么都是错误。银行账单字错误，领个口罩也出错，发个公告时间也错！就问红十字会，做什么是对的？！不要再看他们毫无诚信的编故事了，公开账目、物资去向，开24小时直播，接受人民的监督！" },
  { "字段1": "2019年？？这个工作态度？？你们确定是认真的吗？？呵呵……" },
  { "字段1": "@央视新闻 @人民日报 请求重点监督武汉红十字会，收了全国捐赠的那么多医疗物资，都调配哪里了，当地定点医院急需物资，都拿不到，别透支大家都爱心!" },
  { "字段1": "2019年？真有你的啊，说饭桶都是夸你们" },
  { "字段1": "你们说吧，你们自己信了就行了，大伙又不是傻子" },
  { "字段1": "2019 时光倒流" },
  { "字段1": "………………………………" },
  { "字段1": "什么时候了还用这套避重就轻的说辞糊弄谁呢？落款年份都写错了，真是又好气又好笑" },
  { "字段1": "别想用落款的失误故意分散我们的注意力！" },
  { "字段1": "滚，武汉协和医院的医生队伍连普通口罩都没有了，要自己制作口罩，为什么不给他们发放物资" },
  { "字段1": "永远不给红十字会捐一分钱，垃圾" },
  { "字段1": "编都不认真了……害" },
  { "字段1": "好好笑哦" },
  { "字段1": "@央视新闻 央妈，他们落款日期也错了，2019年，你管不管啊" },
  { "字段1": "协和医院连普通防护都没有了，为什么不给医院？就算不给医院，给普通百姓，也比给莆田系医院强啊！！！！要16000个那么多吗？" },
  { "字段1": "以后捐款只相信韩红老师了" },
  { "字段1": "那武汉协和物资拿到了吗？医生护士都被逼到用塑料袋当防护用品管了吗？" },
  { "字段1": "客观证明了笔误是确有其事的" },
  { "字段1": "要么红十解散，要么政府下台，要么gj灭亡，就你们贪成这样，政府也不管，腐败，中央你出来给个解释！要么就坐等死亡吧！" },
  { "字段1": "他们没有看见协和医生已经在自己缝制口罩了吗" },
  { "字段1": "这武汉红会也是心术不正，正规三甲二甲医院分3000个，莆田系医院分1万多个。" },
  { "字段1": "1.KN95和N95同级别的 2.不管什么口罩都比那三千个普通口罩好 3.一个没有发热门诊的医院求援个P 4.干嘛给一个不孕不育医院发那么多口罩 5.表格里的这算金额是怎么算的 6.人家捐的是东西，为何还要折算金额 7.麻烦把日期写对 槽点太多太多了，一连串迷之操作" },
  { "字段1": "呵呵 2019 笑了" },
  { "字段1": "1.给莆田系发了kn95口罩16000，给协和医院发了3000口罩，没有注明是什么类型 2.莆田系拿到36万救灾款，协和医院拿到1.2万。 无法理解，这是干啥呢？" },
  { "字段1": "洗不白！这种紧要关头还想着怎么去骗大家！！！赶紧给我把物资送过去！！！" },
  { "字段1": "我笑了  大家都讨论了这么久kn95和n95的区别 她们不懂？？？而且仁爱不接发热病人" },
  { "字段1": "能不能学学韩红爱心慈善基金！！！另外为啥不敢直播？？？" },
  { "字段1": "高度重视。2019年1月31日？？？" },
  { "字段1": "一个湖北政府，一个红十字会，一个卫健委主任，一个疫情暴露了湖北多少问题！" },
  { "字段1": "强烈建议赶紧解散红十字会！一而再再而三的丢人现眼！大众的爱心养了特么的一群蛀虫！！太让大家心寒了！" },
  { "字段1": "谁还能信你？每到国难时期你特么都是负面新闻！真的是无为腐败到根子里了！" },
  { "字段1": "其实有些省他们现在也很严重了啊……" },
  { "字段1": "吉大一院二院的医护人员们，请一定平安回来" },
  { "字段1": "吉林的你给我平安回来 好么" },
  { "字段1": "平安归来，吉林最美的逆行者们" },
  { "字段1": "吉大一二三院的老师一定要平安归来" },
  { "字段1": "吉林大学第1、2、3医院，吉林省人民医院，通化市医疗团队，延边自治州医疗团队，吉林医疗团队。吉林人民等待你们的凯旋。" },
  { "字段1": "河南逆行者平安回归🙏" },
  { "字段1": "我不是湖北人，我知道武汉是重灾区，但是，旁边的十堰荆门什么的，就不是重灾区了吗？" },
  { "字段1": "吉林医疗团队加油" },
  { "字段1": "河南的医护人员一定要加油，平安加油，愿所有白衣天使都平安" },
  { "字段1": "如果您来自疫区，您曾到过武汉，接触过从武汉回来者，请不要去接触别人，请自觉居家观察14天！ 请家人不参与社会活动，不待客！这是觉悟也是责任，关乎您和您家人及全社会的健康！" },
  { "字段1": "天津人民等英雄回家" },
  { "字段1": "我说一百句还不抵某音一句，我妈这些人信某音都不信子女，希望媒体多多传播实用信息，拜托了，拜托了。" },
  { "字段1": "我相信国家，因为才短短五天，我们湖北已经做到村村封死 整个湖北已经封避 相信十四天以后我们就安全了。。。" },
  { "字段1": "天津医生加油" },
  { "字段1": "加油！" },
  { "字段1": "去的都是我们吉林省好的医院的医护人员" },
  { "字段1": "吉林护士太实在了，不会华丽的语言，但做了十全应战准备！" },
  { "字段1": "天津医疗队今天也出发了 ，武汉加油！愿同行平安归来！" },
  { "字段1": "武汉人民加油（来自广西的祝福）" },
  { "字段1": "辛苦啦，要平安归来哦" },
  { "字段1": "为什么全往武汉跑？？？？……其他地方的呢。。。" },
  { "字段1": "吉林的，都要给我回来，一个都不能少！！！" },
  { "字段1": "吉大一院、二院、中日联合医院、省人民医院" },
  { "字段1": "现在防护医疗用品不是已经到了就是在途中  一方有难八方支援 切断传染源头 找到相关病例隔离接触人群  做好防控个人卫生 不去公共场合 一切都会春暖花开  疫情防控不是你在这发条微博的时间就能够消除 给中央政府相关部门时间 他们在紧密迫切行动 我们群众要有足够的信心战胜这场疫情  别乱别慌别传谣" },
  { "字段1": "吉林加油，全中国加油" },
  { "字段1": "天津这次做的真好" },
  { "字段1": "加油！希望马上就能看到你们带着美好的笑容回家！" },
  { "字段1": "我们高青县城黄河路康永平n95口罩还不是单独包装15元一个普通维生素C 20元一瓶" },
  { "字段1": "我只希望待他们平安归来后，能给予医护人员最基本的安全和尊重。" },
  { "字段1": "吉林的医护人员一定要平安回家！！！" },
  { "字段1": "我在武汉 谢谢你们！！平安平安！！！" },
  { "字段1": "2020年注定是特殊的一年，我们要团结起来共渡难关！任何不能打倒我们的，都将使我们更加强大！武汉加油！中国加油！顶我上去，让每个中国人都看到！" },
  { "字段1": "一方有难八方支援，武汉加油，全国加油" },
  { "字段1": "哪有什么岁月静好，不过是有人替你负重前行。生活从来都不容易，当你觉得挺容易的时候，一定是有人在替你承担属于你的那份不容易" },
  { "字段1": "天津医生平安归来！" },
  { "字段1": "媒体不要给她们提问太压抑的话题啦 还没到武汉心理压力就不少了" },
  { "字段1": "健康平安归来" },
  { "字段1": "白衣天使们千万保护好自己，感恩有你们，加油加油加油加油！❤" },
  { "字段1": "坚持！扛得住！" },
  { "字段1": "看到了中国🇨🇳的力量，感动，上上下下都献出了力量" },
  { "字段1": "辛苦了" },
  { "字段1": "胸科医院的老师们加油，是我们最好的榜样" },
  { "字段1": "相信国家！致敬在一线的医护人员们" },
  { "字段1": "加油！！！！" },
  { "字段1": "真的别往外跑了， 我们这地方医院都去了两个护士长，各地都严重了还有什么心思支援武汉呢 " },
  { "字段1": "求求看看浙江吧" },
  { "字段1": "请逆行者们一定要一个不少全部归来！！🙏🏻" },
  { "字段1": "大武汉加油！大中国加油！大吉林加油！" },
  { "字段1": "辛苦了医护人员，辛苦了新闻工作人员，记着照顾好自己，才能给身边的人医治。多喝热水!希望你们都能平安回家。" },
  { "字段1": "平安归来，一个都不能少" },
  { "字段1": "🙏🙏平安啊" },
  { "字段1": "早日凯旋" },
  { "字段1": "平安归来！" },
  { "字段1": "向他们致敬，加油加油" },
  { "字段1": "愿国泰民安，风调雨顺，山河如故！" },
  { "字段1": "🙏🙏🙏🙏🙏🙏一定要关照好自己！！！！！" },
  { "字段1": "早日平安回家！！！" },
  { "字段1": "加油加油加油" },
  { "字段1": "平平安安🙏" },
  { "字段1": "转发微博" },
  { "字段1": "长春加油" },
  { "字段1": "一定都要平安归来！" },
  { "字段1": "湖北下面的地级市，即使在自己本市都出现了几十例的情况下，还是派专家组去支援了武汉。只希望这场战役能快点结束。" },
  { "字段1": "致敬" },
  { "字段1": "老师们平安归来啊！" },
  { "字段1": "希望所有的白衣天使们都能平安归来" },
  { "字段1": "河北" },
  { "字段1": "加油[加油]" },
  { "字段1": "感动" },
  { "字段1": "平安归来" },
  { "字段1": "早日平安回来，加油" },
  { "字段1": "重庆有些医院缺物资了" },
  { "字段1": "武汉加油 中国加油 吉林人民等英雄们回家" },
  { "字段1": "加油鸭" },
  { "字段1": "加油！致敬！" },
  { "字段1": "善良的人一生平安" },
  { "字段1": "我大天津医护，加油！平安！！" },
  { "字段1": "👍👍👍" },
  { "字段1": "完事了" },
  { "字段1": "一定要平安归来！" },
  { "字段1": "武汉加油加油(ง •̀_•́)ง" },
  { "字段1": "都要平安归来" },
  { "字段1": "伟大的人们" },
  { "字段1": "感觉他们好疲惫，加油" },
  { "字段1": "不好的示范" },
  
  { "字段1": "口罩亲" }
]
